<unk>	0
<s>	0
</s>	0
,	-3.34695
n	-4.2987
.	-4.36663
\	-4.38105
▁có	-4.7295
▁tăng	-4.76052
▁nhận	-4.8978
▁thương	-4.93889
:	-5.00788
▁công	-5.02427
▁sát	-5.0356
▁thể	-5.0935
▁thần	-5.13255
▁khi	-5.14143
▁của	-5.14628
s	-5.17758
▁không	-5.19704
▁kích	-5.20474
▁trong	-5.20738
▁và	-5.23812
▁	-5.23862
▁bị	-5.32646
▁cấp	-5.33909
▁1	-5.43646
-	-5.44091
▁tiên	-5.44531
▁thành	-5.45323
▁hoạt	-5.45945
▁người	-5.51163
▁trang	-5.51242
▁ta	-5.55701
▁chiến	-5.58254
▁sao	-5.6291
▁đã	-5.63485
▁cho	-5.65298
▁được	-5.66253
▁tiêu	-5.66487
▁sẽ	-5.66541
▁là	-5.67887
▁năng	-5.68013
!	-5.6906
▁3	-5.70086
▁thiên	-5.70936
▁lần	-5.76315
▁tấn	-5.76514
▁sau	-5.77215
▁\	-5.77445
▁một	-5.77768
▁linh	-5.80359
▁hp	-5.85574
▁kỹ	-5.87277
▁mỗi	-5.88569
)	-5.90081
▁thưởng	-5.91191
·	-5.91349
▁lực	-5.94799
▁thời	-5.95006
▁điểm	-5.95314
▁tính	-5.97781
▁nhân	-5.98618
▁ra	-5.9887
▁tướng	-5.99706
▁hiệu	-6.00821
▁2	-6.01016
▁thân	-6.015
▁liên	-6.02245
▁dùng	-6.02478
▁long	-6.03117
▁(	-6.03231
▁quả	-6.05426
▁5	-6.0741
▁lệ	-6.07706
▁mục	-6.07951
▁để	-6.08878
▁với	-6.09177
▁minh	-6.09957
▁bản	-6.10571
ng	-6.11079
▁thủ	-6.11393
▁hồn	-6.11548
▁vật	-6.12649
▁bảo	-6.13081
▁bộ	-6.14241
▁mở	-6.17578
▁%	-6.18481
▁vào	-6.19349
▁giới	-6.19877
▁ma	-6.20126
▁lại	-6.20822
▁động	-6.2099
▁này	-6.21502
▁giảm	-6.22939
▁giáp	-6.23372
▁tỉ	-6.23637
▁khí	-6.26752
▁ngày	-6.2799
▁gây	-6.2992
▁đến	-6.3001
▁[	-6.30183
d	-6.30247
▁đồ	-6.30509
▁tinh	-6.32774
▁thuộc	-6.32959
▁địch	-6.33068
▁trận	-6.33112
▁giai	-6.33708
▁thánh	-6.35306
▁nhất	-6.35637
▁đạt	-6.36999
▁lượt	-6.38556
▁hồi	-6.39372
]	-6.39484
▁lên	-6.40072
▁bạn	-6.40969
▁đồng	-6.41948
▁gian	-6.42801
▁cao	-6.44546
*1	-6.4757
▁10	-6.48531
▁anh	-6.50108
▁chỉ	-6.51013
▁cơ	-6.5146
▁tầng	-6.51624
▁{	-6.52022
▁nguyên	-6.5394
▁thêm	-6.53945
?	-6.54109
▁chơi	-6.5586
▁số	-6.56246
▁4	-6.56559
▁boss	-6.57583
ất	-6.57771
▁tục	-6.58425
▁tại	-6.58821
▁đấu	-6.59235
▁biến	-6.59528
▁chủ	-6.59837
▁đầu	-6.60436
▁-	-6.60806
▁đỏ	-6.61076
▁nhữ	-6.61316
▁hóa	-6.61701
▁mình	-6.62
▁vũ	-6.62866
▁toàn	-6.6355
▁vương	-6.636
▁phá	-6.64272
▁chọn	-6.64575
▁từ	-6.65566
▁b	-6.66018
▁phẩm	-6.66367
▁chuyển	-6.6663
}	-6.66906
▁đội	-6.6748
】	-6.67524
▁gia	-6.6811
▁pháp	-6.68474
▁kiếm	-6.68514
▁phát	-6.68614
▁hoàn	-6.68769
▁phải	-6.69347
▁các	-6.69541
;%	-6.69572
▁mới	-6.69773
▁tạo	-6.69817
▁làm	-6.702
▁luyện	-6.70346
▁hộ	-6.70379
▁giây	-6.70547
▁đa	-6.706
▁tối	-6.71374
▁thạch	-6.71452
▁nhiều	-6.72067
▁cô	-6.73538
▁bậc	-6.73654
▁ngươi	-6.73859
▁thế	-6.7469
▁""	-6.74975
▁phong	-6.75232
▁nhiên	-6.76127
▁cùng	-6.76678
▁hoa	-6.76819
_	-6.77217
▁tự	-6.77311
▁hiện	-6.77557
▁bạo	-6.77666
▁đó	-6.78166
▁trước	-6.7839
▁thu	-6.7913
▁ngọc	-6.79164
▁tử	-6.81454
▁hạ	-6.81781
▁đi	-6.82128
▁10%	-6.83151
▁nói	-6.84704
i	-6.851
▁tích	-6.85664
▁đạo	-6.8585
▁như	-6.85902
▁ấn	-6.86084
▁còn	-6.86194
▁nhưng	-6.87445
▁sự	-6.87514
ncông	-6.87631
▁hợp	-6.88082
▁kim	-6.88176
▁tiếp	-6.88224
▁yêu	-6.88377
▁định	-6.90152
▁miễ	-6.90267
▁sinh	-6.92079
▁ở	-6.92916
▁càng	-6.94108
▁văn	-6.94149
▁đánh	-6.94437
▁tiến	-6.94484
;	-6.95262
▁thú	-6.95714
chiến	-6.96061
▁kết	-6.96222
nhp	-6.96541
▁cách	-6.98326
▁đang	-6.99382
▁liệu	-6.9942
▁tượng	-6.99708
▁hoàng	-6.99729
▁sức	-7.00004
▁hỏa	-7.00263
▁thái	-7.00324
▁6	-7.00376
▁hệ	-7.00766
nthủ	-7.01064
▁đại	-7.01893
▁mảnh	-7.02284
▁cd	-7.02755
","	-7.03816
▁trở	-7.03952
▁mua	-7.04042
▁khóa	-7.04192
▁nâng	-7.04435
▁"	-7.04829
▁về	-7.05772
▁giải	-7.05938
▁độ	-7.05949
▁hình	-7.05959
▁quân	-7.06456
▁【	-7.06809
▁khác	-7.06851
▁hành	-7.07642
▁mạnh	-7.07692
▁“	-7.0781
▁vị	-7.0796
▁ải	-7.08104
▁sủng	-7.08445
▁trên	-7.09014
▁chưa	-7.09591
▁cảnh	-7.09592
▁thăng	-7.09655
▁binh	-7.10287
▁ứng	-7.10606
▁tứ	-7.11275
▁quà	-7.11723
▁hồng	-7.12402
▁lượng	-7.12557
▁đây	-7.12908
▁giám	-7.13219
▁tìm	-7.14886
▁xác	-7.14905
▁cũng	-7.14916
▁trường	-7.15219
▁chính	-7.15705
▁cả	-7.16121
▁giá	-7.16379
▁bằng	-7.16981
▁chúng	-7.17006
▁hạn	-7.1737
m	-7.17532
▁tâm	-7.17814
▁vô	-7.17911
▁chế	-7.1841
▁đổi	-7.1866
▁thông	-7.18948
▁h	-7.19656
▁vụ	-7.19793
▁tháp	-7.19905
▁con	-7.20108
▁vực	-7.21257
▁triệu	-7.21569
▁nếu	-7.21884
▁thẻ	-7.2239
▁hạng	-7.22392
▁20%	-7.22475
▁theo	-7.22703
▁qua	-7.23111
▁quốc	-7.23289
▁đối	-7.24163
ãy	-7.24232
▁tình	-7.24247
▁cần	-7.24613
nphá	-7.25034
▁ngẫu	-7.25498
▁khiến	-7.2552
▁quái	-7.25644
▁thấy	-7.26168
▁danh	-7.26482
▁quang	-7.26624
▁chân	-7.27862
▁tổng	-7.28301
▁cam	-7.28678
▁gì	-7.29452
▁cụ	-7.29801
▁lv	-7.29849
▁thanh	-7.30166
▁họ	-7.30445
▁nhiệm	-7.30958
▁cái	-7.30973
▁kỳ	-7.31191
▁hàng	-7.31252
▁vượt	-7.31597
▁lý	-7.31733
▁điều	-7.31741
▁quỷ	-7.32152
▁trị	-7.32207
▁phụ	-7.32614
▁đan	-7.3306
▁server	-7.33486
hiệu	-7.33722
▁quan	-7.34098
▁lĩnh	-7.34395
▁lôi	-7.34695
▁thí	-7.34801
▁hơn	-7.35125
▁thức	-7.35482
thuộc	-7.36428
▁tham	-7.3647
▁đủ	-7.36514
▁thủy	-7.3699
êu	-7.37046
▁viên	-7.37623
▁8	-7.38088
▁thứ	-7.38543
▁nữ	-7.38924
▁nạp	-7.39003
▁ấy	-7.39011
▁đột	-7.39114
▁mặc	-7.39286
▁nhập	-7.39352
▁trì	-7.39405
▁+	-7.39518
▁s	-7.39776
▁exp	-7.40068
▁sư	-7.40417
▁ý	-7.40448
▁sử	-7.4095
▁nó	-7.41001
▁cuối	-7.41758
▁quanh	-7.41878
▁tộc	-7.42104
▁dụng	-7.42111
▁trạng	-7.42287
▁muốn	-7.4237
▁phòng	-7.424
▁dưới	-7.42637
▁lớn	-7.42731
▁băng	-7.43153
▁bí	-7.4371
▁rương	-7.43821
▁nào	-7.43977
▁xuất	-7.4401
▁7	-7.44183
▁cường	-7.44309
▁biết	-7.44338
▁độc	-7.44901
▁phục	-7.4518
▁r	-7.45432
▁trí	-7.46247
▁{0}	-7.46286
▁rơi	-7.46524
▁vi	-7.46569
có	-7.47472
▁tên	-7.47672
▁ký	-7.47819
▁lễ	-7.487
▁thư	-7.48898
▁đều	-7.49045
▁tốc	-7.49342
▁1.	-7.49383
2.	-7.49466
▁đặc	-7.49917
▁thập	-7.49993
▁chúc	-7.50693
▁lúc	-7.5076
▁phù	-7.5093
"}	-7.50951
▁địa	-7.50992
▁bắt	-7.51258
▁kiện	-7.5133
▁sĩ	-7.51331
/	-7.51844
▁hữu	-7.52106
p	-7.52226
▁tới	-7.52304
▁bao	-7.52732
▁tay	-7.52852
▁kẻ	-7.53197
▁vì	-7.53296
▁vệ	-7.53779
▁giao	-7.54038
▁30%	-7.54092
▁cổ	-7.54158
▁5%	-7.54165
▁rằng	-7.54772
▁hải	-7.54809
▁kỵ	-7.54879
▁$1	-7.55198
▁vạn	-7.55357
▁lợi	-7.55375
▁mà	-7.55784
▁vậy	-7.55812
▁rồi	-7.55991
▁xung	-7.5632
▁t	-7.56737
▁tu	-7.56854
▁chịu	-7.57003
▁thường	-7.57132
▁trợ	-7.57149
▁knb	-7.57222
▁bên	-7.57857
▁vĩnh	-7.58036
▁{"	-7.58257
color	-7.5844
▁chi	-7.58522
▁tương	-7.58598
▁hoặc	-7.58863
...	-7.58886
▁thì	-7.59193
▁bại	-7.59274
▁cầu	-7.59725
▁ngay	-7.59814
▁lưu	-7.6052
▁thi	-7.6101
▁quá	-7.61068
▁dực	-7.61191
▁mặt	-7.61619
▁tỉnh	-7.61726
▁giúp	-7.61821
▁giờ	-7.62038
▁đá	-7.62131
▁chú	-7.6238
▁diệt	-7.62523
▁hội	-7.63056
▁vòng	-7.63091
▁cảm	-7.64785
=""	-7.65319
▁thất	-7.65376
▁phi	-7.65549
▁c	-7.66588
▁mất	-7.66916
▁thuẫn	-7.67225
▁loại	-7.67237
▁ngoại	-7.6735
▁thuật	-7.67909
▁trọng	-7.68147
▁phản	-7.68903
▁nay	-7.69054
▁phép	-7.69282
▁tất	-7.69351
▁thắng	-7.69514
a	-7.69533
▁nhìn	-7.71417
▁thực	-7.71509
"	-7.71827
%	-7.71912
▁x	-7.71978
【	-7.72252
▁cực	-7.72528
▁lấy	-7.73299
▁diện	-7.73325
▁dự	-7.73546
▁nguyệt	-7.73924
▁thúc	-7.73935
▁phạm	-7.7402
▁ảnh	-7.74512
▁xuống	-7.74751
▁châu	-7.74876
word	-7.75239
▁mắt	-7.75245
▁quyền	-7.75367
▁món	-7.75607
▁tọa	-7.76753
▁9	-7.76993
▁nhanh	-7.77369
▁suất	-7.77978
▁viễn	-7.77984
▁phương	-7.78112
▁khỏi	-7.7823
▁vẫn	-7.78234
▁50%	-7.7882
▁huyền	-7.78985
tăng	-7.79157
▁)	-7.79176
▁mọ	-7.79252
▁la	-7.79318
▁kế	-7.79494
▁duy	-7.79651
▁bỏ	-7.79907
▁sơn	-7.80777
▁quyết	-7.81073
▁cứ	-7.81464
▁khống	-7.81586
▁xếp	-7.8211
▁tỷ	-7.83075
3.	-7.83109
▁15	-7.83378
1	-7.83426
▁doanh	-7.83565
▁hắn	-7.83833
▁phía	-7.8386
.\	-7.84136
▁cung	-7.8437
▁gói	-7.84405
▁báo	-7.85362
▁bang	-7.85474
▁trúng	-7.86075
▁đế	-7.86911
▁cộng	-7.87366
▁hồ	-7.87653
▁đường	-7.87783
▁ngự	-7.87996
▁sáng	-7.88203
▁tin	-7.8854
▁15%	-7.88618
▁hiệp	-7.88778
▁vui	-7.88799
▁lập	-7.88906
▁vàng	-7.88958
▁phú	-7.89142
▁phúc	-7.89214
▁cá	-7.89241
▁mừng	-7.90036
▁chất	-7.90331
▁ai	-7.90532
▁lộ	-7.90726
▁lam	-7.90764
▁lòng	-7.91191
▁kinh	-7.91525
▁lệnh	-7.91967
▁tuyệt	-7.92193
▁huyết	-7.92412
▁nhau	-7.92925
(	-7.93001
▁「	-7.9321
▁chuẩn	-7.9353
tính	-7.9372
▁thừa	-7.93804
▁nước	-7.93959
"",	-7.94031
▁huy	-7.94299
▁y	-7.94638
▁khung	-7.94707
2	-7.94822
▁dịch	-7.94869
▁đề	-7.9528
▁60	-7.95349
▁thượng	-7.95676
▁phóng	-7.95854
|	-7.95857
▁tranh	-7.9607
▁tư	-7.96347
▁phần	-7.96358
▁dương	-7.96375
▁di	-7.96814
▁30	-7.97216
▁ác	-7.97417
”	-7.97534
▁lạc	-7.98358
▁quay	-7.98402
▁vân	-7.98441
▁xem	-7.98541
▁khôi	-7.98683
▁hai	-7.98694
▁...	-7.98759
▁nên	-7.98961
▁hết	-7.99122
▁hoạch	-7.99272
▁lũy	-7.99433
▁biệt	-7.99586
▁ông	-8.01002
▁đơn	-8.01169
▁top	-8.01511
▁nhà	-8.0196
▁tức	-8.02486
▁tổn	-8.03445
▁50	-8.04048
▁năm	-8.04236
▁bạch	-8.04652
h	-8.04945
▁ngũ	-8.04978
▁đỉnh	-8.05111
▁đầy	-8.05234
▁đăng	-8.05239
▁tra	-8.05265
▁100	-8.05282
▁trả	-8.05518
▁phân	-8.05532
ph	-8.05548
▁máu	-8.05723
▁giả	-8.05929
▁khảm	-8.05984
thg	-8.06055
▁lời	-8.06069
▁sống	-8.06211
▁tam	-8.06404
▁tiểu	-8.07115
▁12	-8.07154
▁thích	-8.07249
▁trung	-8.07315
▁chết	-8.07831
▁hôm	-8.07945
▁tầm	-8.08264
▁dị	-8.08389
▁do	-8.08446
▁hoang	-8.08755
▁lâm	-8.0929
▁phí	-8.09598
▁dồn	-8.09626
▁mệnh	-8.09801
▁tôn	-8.09864
thiên	-8.09994
▁thật	-8.10721
▁cửu	-8.10748
▁treo	-8.11043
▁thù	-8.11302
▁chương	-8.11389
▁huyễn	-8.11797
▁nghĩ	-8.12035
▁rượu	-8.12096
▁tỏa	-8.12655
▁trưởng	-8.12795
t	-8.12957
▁tố	-8.13495
▁máy	-8.13886
▁sương	-8.14084
r	-8.14169
▁kháng	-8.1439
▁điện	-8.14612
▁mộc	-8.14624
▁khu	-8.14681
▁chí	-8.15286
▁vong	-8.15341
▁vip	-8.15831
tinh	-8.16125
▁thiết	-8.16483
▁kho	-8.16626
▁thuốc	-8.16826
▁branium	-8.16833
▁đốt	-8.16992
▁chức	-8.16994
▁né	-8.17121
▁tuần	-8.17405
▁40	-8.17558
▁võ	-8.17588
chiếc	-8.17774
▁tiếng	-8.1796
▁thống	-8.17981
▁rút	-8.18157
▁trừ	-8.18179
▁môn	-8.18896
▁siêu	-8.19295
▁âm	-8.19365
▁nữa	-8.19545
▁cố	-8.19565
▁tài	-8.20103
▁20	-8.20131
.""	-8.20363
▁hiếm	-8.20631
▁cương	-8.20831
▁100%	-8.21589
▁phượng	-8.21664
▁diễm	-8.21779
▁bình	-8.22167
▁côn	-8.22273
▁sở	-8.22308
▁kèm	-8.22552
▁cuồng	-8.22598
tiên	-8.22733
▁gặp	-8.22944
▁thay	-8.2297
▁bởi	-8.23161
▁nhật	-8.23185
▁triển	-8.23343
kỹ	-8.23606
▁xuyên	-8.2405
o	-8.24226
▁nam	-8.24874
▁ba	-8.25193
▁tác	-8.25535
▁nhỏ	-8.25568
ta	-8.25588
▁d	-8.26135
.”	-8.26197
▁nơi	-8.26364
▁đặt	-8.26366
▁bá	-8.26815
▁lục	-8.26876
▁2%	-8.27356
▁choáng	-8.2746
▁xin	-8.27649
▁gái	-8.27807
▁nghe	-8.27834
▁cuộc	-8.29074
▁vẻ	-8.29271
▁tập	-8.29285
thần	-8.29494
▁ám	-8.29506
▁bóng	-8.29999
▁chúa	-8.30006
▁11	-8.30049
▁mật	-8.30123
▁truyền	-8.30153
▁đất	-8.30178
▁học	-8.30385
▁tốt	-8.3039
▁việc	-8.30757
5	-8.30982
▁dẫn	-8.30987
▁khả	-8.31181
▁lửa	-8.31626
▁khắc	-8.31627
▁dung	-8.31781
▁hỗ	-8.31799
▁gửi	-8.32052
▁bội	-8.32129
▁thấp	-8.32493
▁tổ	-8.32685
▁đôi	-8.32946
▁cây	-8.32972
▁tiền	-8.33367
▁tím	-8.33455
+	-8.33492
▁trời	-8.3358
▁vọng	-8.34018
▁chia	-8.34124
▁mang	-8.34128
▁nội	-8.34353
▁đúng	-8.34503
▁quy	-8.34543
▁đóng	-8.35188
▁chat	-8.3537
▁hao	-8.35612
▁đỡ	-8.35805
▁dài	-8.36253
tf	-8.36787
▁đòn	-8.37439
▁hào	-8.37484
▁khách	-8.37517
▁tôi	-8.37699
▁n	-8.37914
▁cứu	-8.38135
▁hưởng	-8.3832
▁u	-8.38628
▁mộng	-8.38707
▁chuyện	-8.39029
▁khó	-8.39351
▁khố	-8.39628
3	-8.39703
▁chắc	-8.39714
▁tặng	-8.3997
▁chạy	-8.40177
▁bay	-8.40208
▁càn	-8.40288
4	-8.40405
▁bàn	-8.40928
."	-8.41319
▁hiểm	-8.41591
▁giữa	-8.41622
▁ưu	-8.41991
▁nguyện	-8.42071
▁đoạn	-8.42314
▁ngục	-8.42327
▁mức	-8.43278
▁giết	-8.43288
▁riêng	-8.43516
▁diệu	-8.43818
▁đáng	-8.44039
▁nghề	-8.44255
▁biển	-8.44263
▁mạch	-8.44265
▁ngoài	-8.44501
▁quý	-8.44508
▁hà	-8.44676
▁duyên	-8.44764
▁em	-8.44818
▁xa	-8.44905
công	-8.45373
▁giống	-8.45485
▁đệ	-8.4549
▁hàn	-8.45641
▁14	-8.45755
▁13	-8.45822
▁ngộ	-8.46196
▁=	-8.46312
▁ban	-8.46638
▁hổ	-8.47034
nam	-8.47082
▁dạ	-8.47151
mảnh	-8.47206
▁ẩn	-8.47768
▁liệt	-8.47879
▁đằng	-8.48032
▁hấp	-8.48037
▁vận	-8.48506
▁mạng	-8.48762
▁báu	-8.48772
my	-8.48888
▁mời	-8.49021
▁0	-8.49101
▁chữ	-8.49481
▁thiêu	-8.4988
▁hỏi	-8.50046
▁vừa	-8.50062
y	-8.50269
▁ánh	-8.5036
tổng	-8.50592
▁hư	-8.50876
*5	-8.51004
▁đưa	-8.5136
▁giác	-8.51413
▁dù	-8.51418
hurt	-8.51612
▁sợ	-8.51786
▁nộ	-8.52001
▁đông	-8.52007
▁sắc	-8.5242
▁lan	-8.53105
▁may	-8.53173
▁thoát	-8.53208
▁dao	-8.53277
▁khôn	-8.53305
▁bát	-8.53355
▁+500	-8.53466
num	-8.53743
▁đoạt	-8.53764
4.	-8.53778
▁+1000	-8.5396
▁cánh	-8.54306
▁chắn	-8.54555
▁song	-8.54736
▁nhớ	-8.55097
▁25%	-8.55251
▁màu	-8.55968
▁6%	-8.55977
▁nghiệm	-8.56195
▁thử	-8.56207
▁xuân	-8.5622
▁oa	-8.56247
link	-8.56471
▁chiếm	-8.56495
」	-8.565
▁mùa	-8.56801
▁tuyết	-8.56822
boss	-8.57319
▁tụ	-8.57687
▁ngờ	-8.57871
▁{#	-8.57891
▁hùng	-8.57902
▁sách	-8.57941
▁rèn	-8.58151
toàn	-8.58178
ene	-8.58269
▁thấu	-8.58993
phân	-8.59035
▁ăn	-8.59035
▁bách	-8.59118
▁tồn	-8.59847
▁đừng	-8.60489
▁sơ	-8.60572
▁triều	-8.60763
▁60%	-8.60838
ff	-8.60945
▁trượng	-8.61012
▁mau	-8.61167
▁lâu	-8.61288
vũ	-8.61339
▁rừng	-8.61581
▁cốt	-8.61632
▁lăng	-8.61926
▁tà	-8.61937
▁bxh	-8.61947
open	-8.62162
▁pvp	-8.62179
▁hướng	-8.62183
▁đen	-8.62445
▁vua	-8.62516
▁dân	-8.62745
▁kéo	-8.62753
▁dũng	-8.62788
▁cửa	-8.62795
▁thụ	-8.63008
▁vinh	-8.63066
không	-8.63109
▁avatar	-8.63348
▁đình	-8.63354
▁victoria	-8.63373
sau	-8.63405
▁v	-8.63582
▁yếu	-8.6364
▁rời	-8.63642
▁phách	-8.63966
monster	-8.64233
.」	-8.64501
▁đoàn	-8.64523
▁sâu	-8.64534
▁cầm	-8.64551
6	-8.64668
▁viêm	-8.64878
▁tường	-8.64908
▁ca	-8.6498
▁+2500	-8.6543
▁cát	-8.65504
▁a	-8.65627
b	-8.65856
▁trạc	-8.66071
▁40%	-8.66118
▁mê	-8.66163
▁li	-8.66683
▁tai	-8.66875
sát	-8.66964
",	-8.66978
▁hiểu	-8.66981
▁lính	-8.67279
▁gần	-8.67284
percent	-8.67577
▁bước	-8.67898
▁+100000	-8.67911
▁hỗn	-8.68118
▁sắp	-8.6917
▁tẩy	-8.69183
!""	-8.69377
▁200%	-8.69577
▁trực	-8.69765
▁chút	-8.69856
c	-8.70003
f	-8.70598
0	-8.7067
e	-8.70676
▁săn	-8.70754
▁+100	-8.70983
▁≥	-8.71039
▁3%	-8.71593
▁hủy	-8.71704
▁tả	-8.72001
▁đợi	-8.72333
▁niên	-8.72342
▁đãi	-8.72356
▁giáo	-8.72778
▁chờ	-8.7299
tối	-8.73099
▁hay	-8.73318
▁đâu	-8.73964
▁câu	-8.73968
▁đe	-8.7402
▁giáng	-8.74111
▁4%	-8.74271
▁trùng	-8.74312
▁yên	-8.74634
▁tháng	-8.74955
▁chố	-8.75009
▁thị	-8.756
▁nhĩ	-8.7562
].	-8.75652
▁phó	-8.75735
▁bạc	-8.75937
▁rai	-8.75983
▁tàn	-8.75986
10	-8.76243
▁alvine	-8.7631
▁bài	-8.76339
▁1%	-8.76432
▁lãnh	-8.76653
▁ghép	-8.76659
▁bích	-8.76778
▁giữ	-8.77264
▁chỗ	-8.77313
▁ngân	-8.7732
▁bố	-8.77326
▁16	-8.77334
kích	-8.77463
▁chùy	-8.77665
▁lão	-8.77682
thượng	-8.77806
▁đàn	-8.77914
▁lang	-8.78266
▁quần	-8.78347
▁xong	-8.78355
▁cướp	-8.78692
uy	-8.78773
▁nga	-8.79034
▁đoán	-8.79375
.||(	-8.79441
▁+1%	-8.7947
1.	-8.79546
▁hoán	-8.79548
▁phe	-8.79727
▁$2	-8.79809
▁+5000	-8.79981
▁kính	-8.80085
▁lai	-8.80362
▁truy	-8.80487
▁nổi	-8.80508
đ	-8.80654
▁ngài	-8.80795
▁khai	-8.80805
▁buff	-8.80824
▁tắc	-8.81133
phàm	-8.81667
▁bảng	-8.81693
trang	-8.82092
▁an	-8.82383
▁phái	-8.82409
▁chu	-8.82413
12	-8.82522
▁thiếu	-8.8261
▁tín	-8.82686
▁núi	-8.82915
▁thám	-8.82919
▁làng	-8.83015
▁phiếu	-8.83281
▁chiêu	-8.83525
▁trẻ	-8.83638
▁trấn	-8.83753
panel	-8.83957
▁ít	-8.84012
w	-8.84188
▁luôn	-8.84367
▁tiệc	-8.84379
▁diêm	-8.84739
▁tống	-8.84832
▁quên	-8.84916
thời	-8.84939
▁1000	-8.85032
""	-8.85076
▁xâm	-8.85126
▁sắt	-8.85133
linh	-8.85425
▁tế	-8.8545
u	-8.85455
▁mắn	-8.85461
▁lữ	-8.8547
▁luân	-8.85485
▁trứng	-8.85864
▁hút	-8.85908
▁đứng	-8.85992
▁hài	-8.86011
*2	-8.86147
▁nghi	-8.86155
ây	-8.86454
▁đêm	-8.86604
minh	-8.86805
▁hương	-8.86963
▁ngoa	-8.87102
cửu	-8.87182
▁lẽ	-8.87319
▁tước	-8.87344
▁túi	-8.87408
▁mộ	-8.8749
▁phố	-8.87664
▁hậu	-8.87756
▁nhóm	-8.88474
▁nhược	-8.88481
}{	-8.88743
▁viện	-8.88861
▁chấn	-8.88918
▁đào	-8.88932
x	-8.89264
▁cười	-8.89652
▁loạn	-8.89677
▁lao	-8.897
▁đao	-8.89849
▁{1}	-8.90075
▁dracula	-8.90415
▁trình	-8.90415
▁hòa	-8.90416
▁tưởng	-8.90784
▁kiên	-8.909
9	-8.90974
▁ngọ	-8.91154
nt	-8.91426
▁đuổi	-8.9158
▁mã	-8.91866
▁nghĩa	-8.92062
▁cha	-8.92288
▁phổ	-8.92753
▁dễ	-8.92764
▁tội	-8.93162
▁mét	-8.93551
▁uy	-8.93801
▁huyệt	-8.93955
nthần	-8.94129
▁athena	-8.94391
▁hầu	-8.94397
▁điệp	-8.94771
▁rõ	-8.94772
▁hiến	-8.94796
▁+50000	-8.95101
ào	-8.95123
▁tránh	-8.95182
▁cậu	-8.96004
▁sa	-8.96017
▁trầm	-8.96028
▁tể	-8.96398
▁ảo	-8.96448
▁ngăn	-8.96821
▁phàm	-8.97013
▁vu	-8.97188
▁xóa	-8.97233
▁lỗi	-8.9728
phá	-8.97799
phong	-8.97959
▁thể	-8.9806
▁oản	-8.98141
▁khổng	-8.98161
v	-8.98452
▁đài	-8.98509
▁bán	-8.98652
▁bù	-8.98885
▁tiễn	-8.98903
!”	-8.99021
▁tán	-8.99237
▁đời	-8.9933
hp	-8.99338
▁tốn	-8.99355
▁cự	-8.99374
▁phận	-8.99751
nbạo	-8.9989
},	-8.99926
▁du	-9.00011
▁uống	-9.00212
▁lạ	-9.00445
▁bọn	-9.01077
:\	-9.01194
▁cử	-9.01414
▁trốn	-9.01463
▁bishop	-9.01501
▁krana	-9.01515
▁nổ	-9.0183
""},	-9.01872
▁độn	-9.01958
▁thâm	-9.01985
▁thổ	-9.02269
/%	-9.03027
-2	-9.03075
▁áo	-9.032
▁+25%	-9.03254
-1	-9.03394
▁chung	-9.03526
▁pháo	-9.03555
▁mạc	-9.03661
▁tịnh	-9.03674
▁thợ	-9.0369
sơ	-9.03759
7	-9.04007
▁trân	-9.04359
▁tru	-9.04365
▁phạt	-9.04556
▁uyên	-9.04557
ngày	-9.04595
▁quán	-9.05327
▁tung	-9.05531
▁xì	-9.05909
▁rớt	-9.05913
▁kiến	-9.06373
▁lãng	-9.06385
hôm	-9.06827
id	-9.07124
▁mậu	-9.07277
▁mai	-9.07292
▁phiến	-9.07296
▁lịch	-9.07335
pháp	-9.0754
▁đám	-9.07603
.3	-9.07664
tử	-9.07675
▁biểu	-9.07738
▁lì	-9.07742
▁+2000	-9.07745
-3	-9.07806
▁120%	-9.07943
thanh	-9.08137
?”	-9.08191
▁dưỡng	-9.08201
▁kiểm	-9.08201
▁quét	-9.08201
▁ngược	-9.08201
▁mơ	-9.08207
▁tạ	-9.08503
-4	-9.0884
▁tách	-9.09028
▁+250	-9.09138
▁niện	-9.09603
▁8%	-9.10017
▁nha	-9.10058
▁phủ	-9.10075
ntiên	-9.10255
▁l	-9.10437
▁+10000	-9.10605
▁phút	-9.10664
▁1)	-9.10761
▁xà	-9.11002
▁lo	-9.11372
kim	-9.11456
▁kiếp	-9.11503
▁chinh	-9.11522
▁i	-9.11813
ma	-9.11847
▁tròn	-9.1206
mỗi	-9.12443
▁gió	-9.12481
▁phật	-9.12497
▁mỹ	-9.1252
▁ly	-9.12593
▁max	-9.12723
▁200	-9.12777
▁kể	-9.12967
▁nghiệp	-9.13036
▁sai	-9.13072
▁đau	-9.13114
▁giành	-9.13457
▁trúc	-9.13461
▁nguy	-9.13503
▁khiên	-9.13584
▁12%	-9.13867
▁quyển	-9.13933
▁bắn	-9.1395
▁bính	-9.1398
▁cạnh	-9.14429
{	-9.14497
▁hộp	-9.14581
▁lồ	-9.14852
giới	-9.14885
▁ơn	-9.15004
▁chóng	-9.15037
▁thác	-9.15396
▁dần	-9.15415
▁lân	-9.15419
▁hắc	-9.15442
▁nhi	-9.15761
▁kì	-9.15892
▁gục	-9.15915
▁giọng	-9.15951
▁trảo	-9.15987
▁thôi	-9.16433
toggle	-9.16923
▁đẹp	-9.17446
▁đua	-9.17487
▁miêu	-9.1756
▁≤	-9.17941
duy	-9.18197
▁khuyết	-9.1846
?""	-9.18925
▁lilith	-9.18998
▁thuyết	-9.18999
▁tịch	-9.19011
.2.	-9.19467
▁đương	-9.19517
▁shop	-9.19597
tuyệt	-9.20001
▁vách	-9.2001
▁liêm	-9.20019
▁cấm	-9.2006
▁đ	-9.20078
▁gắng	-9.20533
▁trụy	-9.20566
▁xe	-9.20709
~	-9.20772
▁trảm	-9.20867
▁ng	-9.20931
▁thận	-9.21058
trung	-9.21078
▁lá	-9.2121
thủ	-9.21264
▁khải	-9.21343
▁tàng	-9.21472
điểm	-9.21588
khi	-9.21827
ám	-9.21838
▁18	-9.21902
▁giang	-9.21934
▁game	-9.2215
ngự	-9.22251
▁[221]%	-9.22693
▁dòng	-9.22717
▁tuy	-9.22912
▁+50	-9.22944
▁+3000	-9.23064
▁chị	-9.23216
▁tây	-9.23303
▁chứng	-9.23342
▁dữ	-9.24289
▁+150	-9.24522
*3	-9.24522
ndẻo	-9.24822
▁300	-9.25093
▁hạt	-9.25175
▁gọi	-9.2538
▁hẻ	-9.25416
▁lặng	-9.25924
▁giấy	-9.25952
▁kh	-9.26012
▁bổ	-9.26575
.5	-9.26579
▁ngủ	-9.26924
huyền	-9.27016
▁vấn	-9.27038
▁đập	-9.27046
▁nhé	-9.2705
▁lưng	-9.27053
▁thầy	-9.27055
▁yến	-9.27058
quang	-9.27069
▁500	-9.27165
ường	-9.27343
country	-9.276
▁iii	-9.27697
ắp	-9.28053
▁ha	-9.28062
▁sứ	-9.28148
▁đảo	-9.28178
▁giận	-9.28181
▁vây	-9.28192
!{	-9.28735
▁nham	-9.2883
8	-9.28934
bộ	-9.29048
▁mốc	-9.294
▁đứ	-9.29611
▁hét	-9.29881
server	-9.29926
▁tân	-9.29932
▁xạ	-9.29971
▁cốc	-9.29973
áo	-9.302
▁bé	-9.30251
g	-9.30346
▁mù	-9.30355
“	-9.30381
▁thoại	-9.30457
giá	-9.30794
thu	-9.30842
▁mẽ	-9.31039
▁vỡ	-9.3104
▁nhắc	-9.31072
▁bắc	-9.31187
▁mẹ	-9.3163
▁xanh	-9.31671
▁tuyền	-9.31684
cao	-9.31698
的	-9.3185
▁đáp	-9.31964
▁mến	-9.32212
▁liền	-9.32213
▁tùy	-9.32234
▁hằng	-9.32314
5.	-9.32676
▁sản	-9.32762
▁cẩn	-9.32821
▁vết	-9.32827
nguyên	-9.32868
nữ	-9.32913
▁300%	-9.32981
▁hi	-9.33129
▁diễn	-9.33399
▁canh	-9.33464
ndùng	-9.33835
▁ngã	-9.34001
▁đức	-9.34029
▁ngưu	-9.34035
▁7%	-9.34408
▁trò	-9.34505
▁kia	-9.34606
▁lui	-9.34607
▁trần	-9.34608
▁lựa	-9.34612
▁trái	-9.34636
▁thẳng	-9.34641
long	-9.34693
▁ô	-9.34714
hộ	-9.35266
▁đeo	-9.35267
khung	-9.35318
▁tửu	-9.35443
▁trụ	-9.3578
▁dược	-9.35816
▁diệp	-9.35816
▁chăng	-9.35818
▁ii	-9.35851
▁áp	-9.35869
▁ân	-9.35996
▁hôn	-9.36331
vị	-9.36516
bỏ	-9.36518
*10	-9.3653
▁+15000	-9.3654
▁bào	-9.36636
▁yi	-9.36914
▁tê	-9.36961
▁ngừng	-9.37048
▁ràng	-9.37053
▁trắng	-9.37055
▁cài	-9.37121
▁tim	-9.37711
▁ngôi	-9.37779
▁cống	-9.37809
cấp	-9.37819
▁mô	-9.37909
▁toán	-9.38293
▁nhị	-9.38423
▁đản	-9.38442
▁mũ	-9.38511
▁xu	-9.38789
▁buộc	-9.3893
▁phấn	-9.38937
▁nami	-9.39332
▁dẻo	-9.39554
▁hiền	-9.39562
▁rồng	-9.39592
▁dã	-9.39926
▁truyện	-9.40193
▁thảo	-9.40205
▁lí	-9.40208
▁đếm	-9.40537
▁tiết	-9.40855
▁hảo	-9.40871
▁khoáng	-9.40885
bản	-9.40938
2)	-9.41284
▁ngạc	-9.41461
▁sót	-9.41481
▁giấc	-9.41483
▁80%	-9.41582
lưu	-9.41599
ồi	-9.41806
】:	-9.42003
▁căn	-9.42139
▁ngưng	-9.42339
▁lương	-9.42382
▁nặng	-9.4278
▁g	-9.42794
▁tuổi	-9.42832
▁nghệ	-9.42953
▁bè	-9.43025
1\	-9.43069
▁trai	-9.43202
▁ngữ	-9.43439
▁mong	-9.43477
▁mũi	-9.43582
▁+30000	-9.43833
▁ngô	-9.44037
▁lắng	-9.44101
▁khởi	-9.44148
nếu	-9.44236
đủ	-9.44237
95	-9.44356
nchiế	-9.44721
▁già	-9.4474
▁chặn	-9.44776
▁rộng	-9.44799
thẻ	-9.4495
▁gundam	-9.45469
▁+20000	-9.45498
giảm	-9.45568
▁80	-9.4598
▁sớm	-9.46114
▁vùng	-9.46152
trong	-9.46249
thiêu	-9.46268
▁nhu	-9.46576
▁nhấ	-9.46797
anh	-9.4693
8%	-9.46938
nthiên	-9.47365
hậm	-9.47432
。	-9.47477
▁ích	-9.47511
▁rối	-9.47514
▁+1250	-9.47665
▁lật	-9.48172
▁lược	-9.48231
sở	-9.4847
▁sẻ	-9.48866
▁vĩ	-9.48882
▁tận	-9.48891
▁ương	-9.48906
▁medi	-9.48951
vòng	-9.49032
:<<*>/50>/	-9.495
per	-9.49574
▁dây	-9.49662
▁án	-9.4994
nkhi	-9.49957
▁đổ	-9.50165
00	-9.50196
▁nhở	-9.50268
▁khoảng	-9.50271
▁lạnh	-9.50274
▁miller	-9.50348
băng	-9.50474
▁sang	-9.50652
iềm	-9.5072
▁$3	-9.50725
2,	-9.50736
▁mười	-9.50976
▁huynh	-9.5102
▁kiệt	-9.51054
▁chiếu	-9.51694
▁điển	-9.51717
▁bánh	-9.51878
người	-9.51882
nhân	-9.51943
▁nhãn	-9.52124
▁+6000	-9.52255
.2	-9.52325
▁gấp	-9.52413
▁chưởng	-9.52523
▁xích	-9.52639
3)	-9.52836
▁+750	-9.53098
▁hãi	-9.53134
▁trống	-9.53164
▁nhảy	-9.53195
▁so	-9.53241
[	-9.53317
thánh	-9.53384
▁nóng	-9.53527
ầu	-9.5358
▁đai	-9.53627
▁tiệm	-9.53646
▁phu	-9.53872
▁chuyên	-9.53879
▁tuyển	-9.53898
▁thao	-9.53899
▁150	-9.54184
▁14%	-9.54256
>	-9.54597
▁tĩnh	-9.546
▁rìu	-9.5461
▁chấp	-9.54611
▁chảy	-9.54626
lôi	-9.5481
▁kịch	-9.55487
ắt	-9.55603
▁á	-9.55852
▁nắm	-9.56087
▁cháy	-9.56087
vân	-9.56303
▁"{	-9.56305
nhận	-9.56512
hồng	-9.56529
▁cản	-9.56791
▁trại	-9.56841
▁2000	-9.56854
▁kịp	-9.56855
▁leona	-9.56929
tiệm	-9.57064
▁24	-9.57218
▁m	-9.57361
▁lũ	-9.57381
▁chặt	-9.57596
▁cờ	-9.57607
▁quạt	-9.57609
▁ngồi	-9.57612
▁hiro	-9.57644
tầng	-9.57829
k	-9.57916
}"	-9.58102
.1	-9.58273
▁muội	-9.58359
▁ức	-9.58359
cái	-9.58619
tam	-9.58881
▁16%	-9.59115
▁mạn	-9.59125
▁nàng	-9.5913
▁chứa	-9.5917
▁+25000	-9.59183
▁ngựa	-9.59382
▁hàm	-9.59394
ụ	-9.59434
hẳng	-9.59849
▁tuyến	-9.59913
▁kubo	-9.59943
▁(0/1)	-9.59969
▁nhẹ	-9.60091
ngươi	-9.60154
▁thôn	-9.60204
▁thúy	-9.60244
ưu	-9.60336
▁18%	-9.60521
▁trộm	-9.60692
▁quỹ	-9.60712
▁ước	-9.60728
▁chào	-9.60757
▁ngon	-9.60779
▁120	-9.60911
▁cáo	-9.60913
cường	-9.60965
▁vài	-9.61118
11	-9.61228
▁nửa	-9.61474
▁dừng	-9.61476
▁hơi	-9.61484
▁trăm	-9.61485
▁killer	-9.6153
kháng	-9.6174
▁dấu	-9.61809
ảy	-9.6181
ập	-9.61857
▁thở	-9.62268
▁che	-9.62334
30	-9.62338
▁hung	-9.62348
▁chữa	-9.62447
▁tùng	-9.62448
▁mãi	-9.62494
▁25	-9.62751
▁tú	-9.62835
▁xử	-9.63069
007	-9.63247
thái	-9.63342
▁90	-9.63374
▁na	-9.63499
▁loan	-9.63752
▁lắm	-9.63873
▁gốc	-9.63876
▁mị	-9.63881
▁gi	-9.63939
▁hại	-9.64017
▁hy	-9.6413
▁id	-9.64327
▁150%	-9.64343
▁chạm	-9.64687
▁trăng	-9.64744
chỉ	-9.64975
exp	-9.64978
▁35%	-9.65053
nbảo	-9.65101
▁vội	-9.65506
▁trồng	-9.65512
▁ái	-9.65722
▁hạo	-9.66037
▁trải	-9.66051
▁ngư	-9.66082
▁+7000	-9.66288
▁sôi	-9.66343
▁nghiêm	-9.66353
▁coi	-9.66369
▁(2	-9.66613
tích	-9.66669
▁sửa	-9.66769
▁sẵn	-9.67165
▁điên	-9.67195
▁giày	-9.67549
▁sừng	-9.68019
▁1.5	-9.68093
jump	-9.68318
ngọc	-9.68322
$3	-9.68329
▁9%	-9.68422
▁dậy	-9.68864
▁nhẫn	-9.68882
▁man	-9.68992
▁tựu	-9.69118
tứ	-9.69177
nlinh	-9.69441
▁nhạc	-9.69712
▁diệm	-9.69715
▁70	-9.69806
▁tông	-9.69995
tách	-9.70044
▁xô	-9.70084
▁to	-9.70278
hoa	-9.70483
:%	-9.70559
▁bức	-9.7057
▁tề	-9.70603
▁sóng	-9.70668
▁niệm	-9.70799
20	-9.7089
▁mãn	-9.70927
yêu	-9.71141
nrương	-9.71288
▁stamira	-9.71493
▁tạp	-9.71546
hỏa	-9.71718
▁70%	-9.71737
hoạt	-9.718
▁thiền	-9.72343
cố	-9.72387
▁...""	-9.72575
▁th	-9.72966
▁bốn	-9.732
▁dàng	-9.73202
▁khánh	-9.73211
▁mối	-9.73218
▁tiếc	-9.73228
▁lưỡi	-9.73242
▁400%	-9.73277
▁+0.5%	-9.73324
nđá	-9.73427
mặc	-9.73563
▁ném	-9.73595
▁thuận	-9.74094
▁offline	-9.74102
▁nhặt	-9.74111
▁phiên	-9.74135
▁gas	-9.74186
▁ôn	-9.74314
âm	-9.74884
ao	-9.74944
▁tỏ	-9.74963
▁xúc	-9.75008
▁xấu	-9.75011
▁đợt	-9.75013
▁dành	-9.75028
▁lộc	-9.75117
▁manh	-9.75155
▁0/1	-9.75205
sinh	-9.75374
▁thục	-9.75983
▁bái	-9.76399
▁<<*>/50>/	-9.76402
▁cũ	-9.76696
13	-9.7678
▁mạo	-9.76823
▁nở	-9.76831
▁nguồn	-9.76834
▁thệ	-9.7684
▁tái	-9.7689
]%	-9.76992
......	-9.77103
3,	-9.77295
▁họa	-9.77399
đỏ	-9.77667
tiêu	-9.77682
func	-9.77748
▁+200	-9.77775
▁thuần	-9.77775
▁khúc	-9.77785
▁thước	-9.77815
▁đền	-9.77829
▁đèn	-9.77982
▁24%	-9.77989
▁+2%	-9.78002
xuyên	-9.78151
giáp	-9.78239
▁nỗ	-9.78335
▁chó	-9.78477
</	-9.78536
▁đúc	-9.78695
▁iv	-9.78709
▁thiện	-9.78731
liệt	-9.79095
cực	-9.791
▁gộp	-9.79626
▁sàng	-9.79638
?||(	-9.7965
▁vang	-9.7972
!||	-9.79744
▁leon	-9.79776
ch	-9.80295
▁xưng	-9.80578
▁đẩy	-9.8058
▁tệ	-9.80581
▁5000	-9.80751
▁khích	-9.80766
trân	-9.81014
▁phiêu	-9.81166
thủy	-9.81259
▁hưng	-9.81392
▁chợ	-9.81429
▁miệng	-9.81541
▁tuyên	-9.81557
▁đảm	-9.81608
▁tha	-9.81713
▁17	-9.81821
▁+1500	-9.81932
diệt	-9.81979
▁phán	-9.82216
▁+1	-9.82501
▁mệt	-9.82512
▁trách	-9.82519
▁katius	-9.8257
▁thuyền	-9.82603
nhồn	-9.82777
556	-9.82917
mua	-9.8296
lam	-9.82976
120%	-9.83021
▁tí	-9.83031
▁thờ	-9.83388
▁cận	-9.83491
▁ngốc	-9.83497
▁ngạo	-9.83526
▁dari	-9.83542
trúng	-9.83558
▁ôm	-9.83612
▁khô	-9.83803
cam	-9.83906
▁hạnh	-9.84046
▁<	-9.84154
▁chứ	-9.84197
▁50%,	-9.84376
75%	-9.84431
▁khủng	-9.84481
▁mưa	-9.845
▁lyrd	-9.84526
▁thịt	-9.84569
▁10000	-9.84593
▁vii	-9.84622
▁tô	-9.84691
4)	-9.84818
▁luận	-9.85505
▁250	-9.85786
nsát	-9.85926
▁dạng	-9.8637
▁thăm	-9.86531
▁nhiệt	-9.8655
▁ngọt	-9.86567
▁classnam	-9.86602
▁tràng	-9.86607
▁khinh	-9.86949
huyết	-9.86951
túc	-9.86978
ngũ	-9.87
đã	-9.87
▁lê	-9.87165
▁nương	-9.87515
▁bày	-9.87529
▁varot	-9.87558
▁gai	-9.87576
▁rambo	-9.876
▁dạy	-9.87602
ông	-9.87611
ơ	-9.87627
bạo	-9.87678
trừ	-9.8777
mũ	-9.87906
tương	-9.88016
đóng	-9.88099
,""	-9.88143
▁thua	-9.88514
▁nằm	-9.88542
▁spoby	-9.886
▁thea	-9.88636
3\	-9.88685
▁|	-9.89047
trận	-9.89053
▁khiếu	-9.89584
▁mccartney	-9.89584
▁bệnh	-9.89585
▁mấy	-9.8959
▁+4000	-9.89714
địa	-9.89786
số	-9.89829
▁bối	-9.89961
▁hạc	-9.90012
▁khuôn	-9.90458
▁chấm	-9.90637
▁khẩu	-9.90637
▁say	-9.90703
▁bona	-9.90707
▁1/1	-9.90864
lục	-9.91169
phượng	-9.91173
▁19	-9.91216
▁(1/1)	-9.9171
▁kiêu	-9.91736
▁súng	-9.91743
▁【$1】	-9.91818
▁bác	-9.91837
▁1500	-9.92457
▁dư	-9.92717
▁đích	-9.92777
mở	-9.93053
▁tật	-9.93097
100	-9.93278
▁đả	-9.93283
đại	-9.93332
▁ổn	-9.93429
▁tràn	-9.93478
+$2	-9.93491
▁lỗ	-9.93758
▁lối	-9.93863
▁thoth	-9.93863
▁thố	-9.93867
▁đạp	-9.93877
▁jasmine	-9.93918
▁600%	-9.93958
▁jin	-9.94008
▁trừng	-9.94087
trợ	-9.94431
▁khá	-9.9469
▁khổ	-9.94744
50	-9.94863
▁lỡ	-9.94963
▁nghịch	-9.94966
▁móng	-9.95048
%\	-9.95306
nhất	-9.95321
*	-9.95332
▁pha	-9.95384
▁diêu	-9.95437
<	-9.95466
25	-9.9598
thưởng	-9.96038
▁2.5	-9.9604
▁vốn	-9.96073
▁đẳng	-9.96073
▁ghi	-9.96074
▁hoảng	-9.96193
▁+300	-9.9655
▁bổn	-9.96565
nhưng	-9.96765
▁[%	-9.96802
_1]	-9.97149
▁nã	-9.97163
▁tấm	-9.97196
▁liliaya	-9.97229
▁yugi	-9.97278
▁mây	-9.97293
▁hạch	-9.97397
hóa	-9.9779
▁đô	-9.98009
lần	-9.98177
▁quảng	-9.98205
ăng	-9.98227
▁xưa	-9.98333
▁cưỡi	-9.98333
▁hiển	-9.98374
6.	-9.98895
0/100	-9.99211
▁tro	-9.99291
▁giỏi	-9.99482
▁sấm	-9.99482
▁đạn	-9.99482
▁kêu	-9.99555
▁qu	-9.99574
▁lạp	-9.99675
▁1.5%	-9.99821
ải	-9.99865
vô	-9.99889
▁+1200	-10.0006
.4	-10.0014
▁tù	-10.0041
ntrang	-10.0043
hỗn	-10.0053
▁huấn	-10.0064
▁hận	-10.0064
▁vẽ	-10.0065
▁cẩm	-10.0067
▁vé	-10.0068
▁dục	-10.0069
▁ngàn	-10.0075
▁mèo	-10.0112
14	-10.0124
▁k	-10.0126
liên	-10.0129
▁/	-10.0134
15	-10.0157
▁hẹn	-10.0182
▁nhờ	-10.0182
▁sung	-10.0183
▁choàng	-10.0184
▁23	-10.0206
▁nộp	-10.0207
▁lành	-10.0213
▁ti	-10.0229
▁28%	-10.0232
đá	-10.0241
bạch	-10.0249
▁can	-10.0249
%%	-10.0265
▁cư	-10.0277
▁dựng	-10.0282
▁kỷ	-10.0303
▁buồn	-10.0305
▁thách	-10.0309
▁phất	-10.0313
▁thỏa	-10.0314
▁45%	-10.0327
▁gồm	-10.033
▁hang	-10.0351
!!!	-10.037
▁giấu	-10.0422
▁nát	-10.0423
▁bẫy	-10.0425
▁ớt	-10.0437
▁0.8%	-10.0443
▁gà	-10.0467
kiếm	-10.0474
▁leo	-10.053
▁chằm	-10.0544
▁thiềm	-10.0545
▁kiều	-10.0545
▁ngôn	-10.0548
▁quen	-10.0553
▁chỉnh	-10.0561
▁tr	-10.0598
▁2)	-10.0599
lễ	-10.0614
▁e	-10.0636
tu	-10.0639
▁180	-10.0657
▁alland	-10.0667
▁450	-10.067
▁nạn	-10.0671
▁âu	-10.0673
▁400	-10.068
▁ss	-10.0688
cô	-10.0701
giày	-10.0739
▁68	-10.0743
+2%	-10.0745
!"	-10.0751
▁bồ	-10.0764
▁11%	-10.0786
▁mượn	-10.0792
▁khương	-10.0792
▁gác	-10.0792
▁đấy	-10.0793
▁xứng	-10.0797
;#	-10.0798
▁1:	-10.0801
▁mùi	-10.0815
▁""""	-10.0839
sư	-10.0866
▁bà	-10.0867
vụ	-10.0868
.4:	-10.087
▁99	-10.0891
.1:	-10.0912
.2:	-10.0918
▁liệp	-10.0919
▁dáng	-10.0919
▁bỉ	-10.0923
▁chậm	-10.0927
▁khiển	-10.0931
▁+0.	-10.0941
▁"""	-10.0948
bạn	-10.0994
luyện	-10.0994
▁+120	-10.0997
dấu	-10.1003
_3_	-10.1048
▁điểu	-10.1049
▁ủng	-10.105
▁biên	-10.1052
▁câ	-10.1055
▁ả	-10.1062
▁khoa	-10.1067
▁+60000	-10.1107
triệu	-10.1124
kinh	-10.1124
thất	-10.1131
▁nh	-10.1143
▁cang	-10.1143
l	-10.1157
▁lọ	-10.1164
▁pk	-10.1177
▁chồng	-10.1185
▁xây	-10.1192
▁nhiêu	-10.1193
▁3000	-10.1213
▁nạ	-10.1289
/1	-10.1289
cd	-10.1302
▁muộn	-10.1308
activity	-10.1308
▁hề	-10.1309
▁xương	-10.1309
▁thiểm	-10.1311
▁ngu	-10.1313
▁mỏi	-10.1315
huyễn	-10.1321
▁lông	-10.1328
▁điêu	-10.1361
▁252	-10.1406
▁+600	-10.1408
▁giàu	-10.1445
▁tiar	-10.1456
▁sáo	-10.1457
*4	-10.1462
nbí	-10.1481
4,	-10.1488
▁vịt	-10.1505
j	-10.1517
mê	-10.1525
▁hoành	-10.1544
om	-10.1544
▁cú	-10.1559
▁sáu	-10.1577
▁ấm	-10.1577
▁[$2]	-10.1577
▁rắc	-10.1578
▁thuê	-10.1579
▁rylai	-10.1583
▁pierre	-10.1584
▁bảy	-10.1594
▁22%	-10.1604
▁'	-10.1607
▁phối	-10.1615
nđịa	-10.1618
}!	-10.1646
ấy	-10.1647
chuyển	-10.1661
bách	-10.1661
▁600	-10.1712
▁liễu	-10.1715
ngiảm	-10.1717
▁tri	-10.172
▁(%	-10.173
▁cổng	-10.1746
16	-10.1753
▁(1	-10.1784
]~[	-10.1799
lương	-10.1799
47	-10.1806
tỷ	-10.1807
▁64	-10.1827
▁rậm	-10.1853
▁vxu	-10.1853
▁tiếu	-10.1854
▁hối	-10.1858
▁bấm	-10.186
▁chuông	-10.1862
▁tg	-10.1865
▁lưỡng	-10.1874
▁mông	-10.191
1,	-10.1912
▁cuốn	-10.192
▁thưa	-10.1926
khiến	-10.1941
bát	-10.1942
▁4)	-10.1967
8;	-10.1976
hăm	-10.1981
▁3)	-10.1982
▁gỡ	-10.1994
▁hiên	-10.1995
▁dõi	-10.1995
jc	-10.1995
▁bão	-10.1995
▁xét	-10.1996
▁lòa	-10.1996
▁bụi	-10.1998
▁liliya	-10.2
▁quế	-10.2002
nhoa	-10.2053
hồi	-10.2064
>0/	-10.2075
▁cải	-10.2079
tím	-10.2083
phòng	-10.2083
bóng	-10.2083
chân	-10.2084
xác	-10.2084
▁go	-10.2088
▁48	-10.2102
▁cuộn	-10.2136
▁nuôi	-10.2136
▁dọn	-10.2136
▁hứa	-10.2136
▁vẹn	-10.2136
▁lùng	-10.2137
▁hoại	-10.2138
▁kênh	-10.2139
▁tắt	-10.2147
1"",	-10.215
18;%	-10.2152
▁+3500	-10.2159
▁250%	-10.2169
▁im	-10.217
▁35	-10.2178
▁ấp	-10.2181
▁72	-10.2191
▁túc	-10.2215
6000;	-10.2215
*20	-10.2221
quy	-10.2232
bích	-10.2236
▁+70000	-10.2236
▁cứng	-10.2237
500	-10.2242
▁nghị	-10.2281
▁lớp	-10.2281
param	-10.2281
▁online	-10.2282
▁việt	-10.2284
▁khoái	-10.2287
▁thịnh	-10.2287
6000;%	-10.2289
▁100000	-10.2295
▁khóc	-10.2298
=#	-10.2299
▁mi	-10.2309
▁hoan	-10.2378
▁chim	-10.2386
miễ	-10.2398
▁khăn	-10.2428
▁huân	-10.2428
▁aisha	-10.2434
nhập	-10.2472
▁122	-10.2499
ép	-10.2521
vật	-10.2525
▁hô	-10.2548
▁suối	-10.2578
▁thầm	-10.2578
▁nghỉ	-10.2578
▁yas	-10.2586
=	-10.2586
▁nhiếp	-10.2587
shu	-10.2589
▁nghênh	-10.259
▁túy	-10.2593
name	-10.2594
▁21	-10.2596
]:	-10.2609
▁ph	-10.2617
phi	-10.2627
▁13%	-10.2656
60%	-10.2662
18	-10.2668
ột	-10.2672
hoàn	-10.2688
▁thả	-10.2699
▁đà	-10.2699
iết	-10.2704
ong	-10.2721
▁đấm	-10.2729
▁quẻ	-10.2729
▁kĩ	-10.2729
▁trông	-10.273
nh	-10.2733
▁+200000	-10.2738
▁xảo	-10.2739
+1%	-10.2785
▁khói	-10.2799
):	-10.2801
5%	-10.281
vậy	-10.283
đạo	-10.2848
tỉ	-10.285
▁thơ	-10.2865
或	-10.2883
▁gầm	-10.2883
▁hứng	-10.2883
▁khứ	-10.2883
▁điệu	-10.2883
▁nấu	-10.2885
▁trâm	-10.2885
▁huỳnh	-10.2889
▁đoan	-10.2889
▁kensin	-10.2892
▁sổ	-10.2895
'	-10.2896
▁75	-10.2947
sử	-10.2957
▁bùng	-10.2985
▁lẫ	-10.2989
đây	-10.2992
cũng	-10.2993
▁cặp	-10.3039
▁dày	-10.3039
▁suốt	-10.3039
actid	-10.3039
▁đớn	-10.3039
▁khấu	-10.304
▁vuốt	-10.3042
▁stickman	-10.3042
▁cắt	-10.305
▁map	-10.3054
▁5)	-10.3063
▁350	-10.3082
▁+50%	-10.3089
▁98	-10.3094
▁bén	-10.3097
▁bổng	-10.3105
▁157	-10.3111
-5	-10.3117
▁+10%	-10.3119
▁bi	-10.3132
tấn	-10.3145
▁bộc	-10.3147
chúng	-10.3152
thông	-10.3163
▁+125	-10.3183
gói	-10.3194
▁tươi	-10.3199
▁0.4%	-10.3199
▁thề	-10.3202
▁lung	-10.3202
▁phệ	-10.3209
▁+7200	-10.3214
▁mày	-10.3233
▁50000	-10.3274
▁4000	-10.3275
4%	-10.3303
vượt	-10.3306
▁~	-10.3324
đỉnh	-10.333
750	-10.3336
▁cỏ	-10.3361
▁hoài	-10.3363
▁thỏ	-10.3366
song	-10.3367
▁tám	-10.3383
▁26%	-10.3385
▁giản	-10.339
▁quỳnh	-10.339
▁cục	-10.3394
3%	-10.3398
·5	-10.3405
▁da	-10.3451
▁>	-10.3477
nnhận	-10.3479
rương	-10.3494
·6	-10.3507
▁dặm	-10.3523
▁nhiễm	-10.3523
▁+8000	-10.3523
▁nút	-10.3524
▁dĩ	-10.3524
▁sạch	-10.3524
▁ngâm	-10.3526
▁tiện	-10.3526
▁soái	-10.3527
▁ex	-10.3527
▁ngột	-10.3544
▁500%	-10.3561
▁ốc	-10.3562
▁128	-10.3567
fi	-10.3577
25%	-10.3605
▁sss	-10.3606
$1	-10.3636
trấn	-10.3637
tiểu	-10.3637
▁quỳ	-10.3689
▁ngưỡng	-10.369
▁thiểu	-10.3692
▁sosa	-10.3694
▁(3	-10.3697
▁nauti	-10.3698
▁kẹo	-10.3698
▁"$1	-10.3699
▁náo	-10.3699
▁mãnh	-10.3704
▁bồn	-10.3705
▁trạch	-10.3708
▁《	-10.3717
▁hán	-10.3721
▁45	-10.3722
▁chối	-10.3743
▁xả	-10.3758
▁36%	-10.3763
▁tá	-10.3772
▁chủy	-10.3802
xích	-10.3806
▁+%	-10.3809
▁+40000	-10.3828
ỗi	-10.3841
▁dọa	-10.3859
▁nối	-10.3859
▁đọc	-10.3859
▁luật	-10.3859
▁ngắn	-10.386
▁diều	-10.386
▁sói	-10.386
▁kaka	-10.3861
▁soát	-10.3861
▁npc	-10.3863
hìa	-10.3865
▁hekka	-10.3867
▁răng	-10.3868
ấp	-10.3877
▁+15	-10.3902
▁7.5%	-10.3904
▁+1700	-10.3968
vạn	-10.3979
lực	-10.3979
và	-10.3989
▁6000	-10.401
thường	-10.401
▁1.3	-10.4018
tá	-10.4021
▁khoản	-10.4028
▁+4500	-10.403
▁chước	-10.4032
▁đắc	-10.4032
▁rực	-10.4034
▁wukong	-10.4041
▁thảm	-10.4041
▁hôi	-10.4046
▁15000	-10.4047
▁30000	-10.4055
▁+2250	-10.4057
▁thổi	-10.4074
ăm	-10.4078
▁75%	-10.414
▁sp	-10.4148
quỷ	-10.4154
▁lùi	-10.4207
▁nuốt	-10.4207
▁trinh	-10.4208
▁tặc	-10.4209
▁mồi	-10.4212
▁hát	-10.4212
▁thụy	-10.4221
▁36	-10.4258
▁lộng	-10.4305
您	-10.4316
▁jump	-10.4319
▁ch	-10.4332
toái	-10.4332
nhị	-10.4333
lượt	-10.4333
kiên	-10.4333
choáng	-10.4333
.6	-10.4336
icon	-10.4341
"}}	-10.4357
▁32	-10.4363
15%	-10.4364
▁tẫn	-10.4386
▁miểu	-10.4386
▁ghét	-10.4386
▁lừa	-10.4386
▁tóc	-10.4389
ân	-10.439
▁darek	-10.4394
▁20000	-10.4396
▁mưu	-10.4398
hợp	-10.4399
▁nề	-10.4426
▁}	-10.4429
▁”	-10.4437
▁22	-10.4444
▁tải	-10.4454
hàn	-10.4475
kết	-10.4515
đông	-10.4518
hỉnh	-10.4518
7.	-10.4527
hải	-10.455
▁chén	-10.4568
▁góp	-10.4568
▁rose	-10.4568
▁cưới	-10.4568
skill	-10.457
▁hái	-10.4573
▁cắm	-10.4573
▁sảnh	-10.4579
▁dante	-10.458
▁"“	-10.4595
▁sv	-10.4596
nđồ	-10.4598
+220000	-10.46
▁9000	-10.4603
▁1.1	-10.4624
+5%	-10.4628
▁+3%	-10.4631
▁17%	-10.4652
▁xé	-10.4662
▁thiệu	-10.4689
đuôi	-10.4699
lệnh	-10.47
đặc	-10.47
chọn	-10.47
thật	-10.47
tướng	-10.47
▁lô	-10.472
ntử	-10.4722
▁dò	-10.4731
▁49	-10.4743
▁lầm	-10.4753
▁vỹ	-10.4753
▁sét	-10.4753
▁khuyển	-10.4754
▁nhạo	-10.4754
▁cược	-10.4756
▁đống	-10.4761
▁bật	-10.4763
▁toa	-10.4765
dùng	-10.4771
▁0.5%	-10.4774
▁+75000	-10.478
▁》	-10.4793
▁nhắ	-10.4801
một	-10.4899
▁+1600	-10.4903
000	-10.4906
▁phồn	-10.491
▁+60	-10.4919
nđạo	-10.492
▁dối	-10.4941
▁rắn	-10.4941
▁đầm	-10.4941
='#	-10.4941
▁bụng	-10.4941
▁trật	-10.4942
▁lầy	-10.4942
▁thép	-10.4942
▁rốt	-10.4944
▁mái	-10.4945
▁yểm	-10.4945
▁kíp	-10.4946
#	-10.4946
▁cấu	-10.4949
▁{2}	-10.496
▁21%	-10.497
▁bông	-10.4977
đến	-10.4981
....	-10.4987
▁cai	-10.5011
▁vợ	-10.5013
·8	-10.5034
·7	-10.5062
-6	-10.5063
▁85	-10.5074
sách	-10.5081
▁chủng	-10.5084
10%	-10.5108
nphi	-10.5117
▁dứt	-10.5134
▁nguyền	-10.5134
▁nhọn	-10.5134
▁duệ	-10.5134
服务	-10.5134
▁[221]	-10.5135
▁nhuệ	-10.5136
▁bế	-10.5137
▁vưu	-10.5138
▁khát	-10.5139
▁trương	-10.514
▁xưởng	-10.5144
+10%	-10.5149
tật	-10.5153
ồ	-10.5154
▁19%	-10.5163
▁$4	-10.5174
0)	-10.5185
▁+5%	-10.527
▁140%	-10.5274
thiết	-10.5277
thành	-10.5286
9\	-10.53
▁mỏ	-10.5301
▁240	-10.5313
▁kệ	-10.533
5)	-10.5331
▁lọc	-10.5336
(%	-10.5337
▁ngào	-10.5338
▁vời	-10.5338
▁cơm	-10.5346
5,	-10.5411
▁ngang	-10.5442
"\	-10.5445
niệm	-10.5477
bxh	-10.5477
tuyết	-10.5477
▁giam	-10.5482
▁sí	-10.5498
▁2.3	-10.5509
▁à	-10.5517
...""	-10.5521
̀n	-10.5522
▁thự	-10.5528
▁loài	-10.553
▁quấn	-10.553
▁bớt	-10.5536
▁vai	-10.554
▁chán	-10.5543
用户	-10.5546
▁trục	-10.5547
đan	-10.5551
▁gãy	-10.5553
tên	-10.5559
·4	-10.5563
▁đón	-10.5565
7.5%	-10.5583
▁màn	-10.5637
để	-10.5681
2%	-10.5683
dị	-10.5684
vào	-10.5692
250	-10.5734
▁chém	-10.5734
▁trọt	-10.5734
▁dội	-10.5734
▁tẩu	-10.5734
▁mân	-10.5735
▁đẫm	-10.5735
▁144	-10.5735
▁chìm	-10.5738
▁tia	-10.5739
▁90%	-10.5755
▁+1.5%	-10.5765
▁+20%	-10.5783
▁hè	-10.5806
ởi	-10.5826
▁69	-10.5831
:<<*>/100>/	-10.5835
cross	-10.5836
6,	-10.5887
【%	-10.589
45	-10.5891
▁56	-10.5905
▁62	-10.5911
▁kê	-10.5941
▁ðức	-10.5942
pos	-10.5942
▁05:00	-10.5943
▁ung	-10.5946
▁trào	-10.5952
▁ỷ	-10.5954
thế	-10.5956
▁thối	-10.5963
2"",	-10.598
||	-10.5983
.7	-10.5984
ạm	-10.6054
▁58	-10.6063
▁trú	-10.6064
▁nan	-10.6086
▁tảng	-10.6089
-7	-10.6101
diện	-10.6102
nhiệm	-10.6102
nạp	-10.6102
▁bờ	-10.6104
▁ngả	-10.6127
+5	-10.6128
▁gan	-10.613
▁dụ	-10.6139
▁chư	-10.615
▁khéo	-10.6155
▁nứt	-10.6155
▁đựng	-10.6155
▁sóc	-10.6159
▁cập	-10.6168
▁328	-10.6173
▁đinh	-10.6173
ntu	-10.6185
nné	-10.6193
▁đáy	-10.62
+1	-10.6222
+10	-10.623
40	-10.6271
▁3.5	-10.6284
uổi	-10.6287
uồng	-10.6296
▁cm	-10.6296
."""	-10.6303
▁2.5%	-10.6306
phản	-10.6319
mục	-10.6319
knb	-10.6321
▁tuế	-10.6322
tôi	-10.6324
làm	-10.6325
sao	-10.6333
▁28	-10.6366
▁+2	-10.6367
20%	-10.6372
▁trắc	-10.6373
▁chuyến	-10.6373
▁góc	-10.6373
▁đùa	-10.6374
▁xoay	-10.6375
õi	-10.6376
▁khuynh	-10.6377
ntrong	-10.6377
▁+30	-10.638
▁rung	-10.6381
con	-10.6382
▁4.5%	-10.6385
▁cắp	-10.6393
▁+30%	-10.6401
quà	-10.6402
dung	-10.6409
▁hđ	-10.642
▁160%	-10.6442
▁648	-10.6446
▁0.5	-10.6451
在	-10.6482
9;	-10.65
*6	-10.651
▁ngoan	-10.6517
200	-10.6528
▁cỗ	-10.654
▁nhẹn	-10.6541
gồm	-10.6541
được	-10.6542
đừng	-10.6542
cuồng	-10.6543
diệu	-10.6544
cầu	-10.6547
+3%	-10.6547
đai	-10.6549
bồng	-10.6552
▁198	-10.6555
▁288	-10.658
▁nấm	-10.6595
▁nhát	-10.6595
▁xắc	-10.6596
▁chuột	-10.6597
▁xoa	-10.6597
▁+45000	-10.6598
▁+36000	-10.66
▁bia	-10.6601
▁nảy	-10.6601
▁sân	-10.6603
▁0.6%	-10.6607
▁ni	-10.6623
▁tết	-10.6624
▁môi	-10.6633
▁trà	-10.6648
ật	-10.6683
▁nhã	-10.6685
▁bồng	-10.669
▁+3	-10.6697
▁ổ	-10.6701
ốc	-10.6709
▁va	-10.671
▁65	-10.6723
ha	-10.6735
▁55	-10.6745
-8	-10.6763
.8	-10.6768
tọa	-10.6769
khảm	-10.6769
bắc	-10.6769
chính	-10.677
chúc	-10.6771
▁(6	-10.6786
▁mỗ	-10.6811
▁gỗ	-10.6822
▁triệt	-10.6822
▁uyển	-10.6823
▁lánh	-10.6825
▁trùm	-10.6825
▁1200	-10.6826
▁trói	-10.6828
▁tát	-10.683
00)	-10.683
▁jana	-10.6832
▁cừu	-10.6833
和	-10.6836
▁vãng	-10.684
▁sông	-10.6841
▁76	-10.6843
các	-10.6853
·3	-10.6859
▁240%	-10.6868
▁32%	-10.6882
+20	-10.6908
50%	-10.6913
nhìn	-10.6917
▁chín	-10.693
*2,	-10.6951
ính	-10.6968
▁khuất	-10.7001
nhật	-10.7002
▁2.1	-10.7003
·2	-10.7013
0000>	-10.7017
úa	-10.7026
2000	-10.7029
vàng	-10.7032
▁lò	-10.7035
▁lẻ	-10.7052
▁nghiên	-10.7054
show	-10.7054
▁ưng	-10.7054
▁quyên	-10.7055
▁gấu	-10.7055
▁vững	-10.7055
▁chuồn	-10.7056
▁gương	-10.7057
▁160	-10.7059
▁3.5%	-10.7063
▁95	-10.7071
▁88	-10.7078
19	-10.7082
▁cức	-10.7085
!"""	-10.709
▁52	-10.7092
▁cà	-10.7192
▁54	-10.7203
$2	-10.7205
tuần	-10.7239
▁800	-10.7257
gia	-10.7292
▁afk	-10.7293
▁hẳn	-10.7293
▁lấn	-10.7293
▁ngại	-10.7293
▁+240	-10.7293
▁khuyên	-10.7293
▁triết	-10.7293
▁noãn	-10.7294
▁giường	-10.7295
▁bút	-10.7298
ffff	-10.7305
▁ae	-10.7306
giáng	-10.7332
*30	-10.7334
lan	-10.7346
▁nhai	-10.7348
▁#	-10.7354
wa	-10.7361
▁nô	-10.7372
▁lồng	-10.7401
▁96	-10.7408
▁78	-10.7447
▁ro	-10.7458
".	-10.7466
khó	-10.7477
+0.	-10.7479
ấu	-10.7482
》	-10.7483
tình	-10.7483
nguyệt	-10.7483
tiến	-10.7488
xuất	-10.7489
):\	-10.7518
đồng	-10.753
▁kị	-10.7531
▁oán	-10.7533
▁lăn	-10.7536
▁dimgar	-10.7536
▁trượt	-10.7536
▁đẩu	-10.7537
▁phiền	-10.7537
▁airland	-10.7537
▁cưỡng	-10.7537
ống	-10.7539
▁+80000	-10.7542
▁uẩn	-10.7548
▁25000	-10.7552
dao	-10.7554
▁26	-10.7562
▁thải	-10.7563
▁+4%	-10.7581
▁(8	-10.7591
▁non	-10.7593
▁999	-10.76
▁27%	-10.7621
▁}{	-10.7637
▁kí	-10.764
▁(5	-10.7648
rút	-10.7651
+34000	-10.7668
+25	-10.7693
ã	-10.7696
+15	-10.7696
▁1600	-10.77
shop	-10.7733
miêu	-10.7736
bảng	-10.7737
▁59	-10.7739
00;	-10.7744
60	-10.7767
▁1-	-10.7776
như	-10.7777
▁{0}{1}	-10.7786
一	-10.7786
title	-10.7786
▁mẫu	-10.7786
▁mâu	-10.7787
▁tiệt	-10.7787
▁viết	-10.779
▁nash	-10.7791
▁kình	-10.7792
▁($1/$2)	-10.7797
▁khang	-10.7801
▁bùa	-10.7814
▁luyến	-10.7814
▁ngực	-10.7818
16%	-10.7837
▁ngất	-10.7881
úp	-10.7885
▁sợi	-10.7889
68	-10.7905
ntham	-10.7913
▁+5%\	-10.7967
thương	-10.799
phù	-10.7991
siêu	-10.7992
▁lẫn	-10.7994
3"",	-10.8006
tất	-10.8033
▁[$1]	-10.8043
▁lén	-10.8043
▁khiếp	-10.8043
ark	-10.8043
▁lisa	-10.8044
▁nhạn	-10.8045
▁test	-10.8048
▁đạm	-10.8054
24	-10.8055
▁chàng	-10.8055
▁{0}/{1}	-10.8059
▁khốc	-10.8063
▁kita	-10.8065
▁syn	-10.8065
▁táo	-10.8071
▁86	-10.8079
nbộ	-10.8089
)+	-10.8108
bị	-10.8114
+[	-10.8115
nsố	-10.8133
▁ho	-10.8134
nhoàng	-10.814
▁43	-10.8218
▁29	-10.8224
đó	-10.8231
gua	-10.8235
▁hừ	-10.8241
使用	-10.825
kỳ	-10.8253
▁280	-10.826
sự	-10.8263
th	-10.8289
▁110	-10.8299
▁cạn	-10.8303
有	-10.8306
▁noel	-10.8306
▁phỉ	-10.8306
▁sướng	-10.8308
▁ngơi	-10.8309
▁tấu	-10.8312
ùng	-10.8312
▁kém	-10.8312
▁nạt	-10.8312
em	-10.8318
▁74	-10.832
▁thùy	-10.834
▁mọc	-10.8341
fe	-10.8349
▁1000%	-10.8351
nhữ	-10.8377
▁1.2	-10.8379
▁||	-10.838
▁nang	-10.8381
bảo	-10.8386
ntrúng	-10.8412
▁84	-10.8442
▁38%	-10.8448
ác	-10.8485
▁$1,	-10.8493
▁(1/	-10.8497
等	-10.8512
là	-10.8516
kịch	-10.8523
trạc	-10.8523
cương	-10.8524
đầu	-10.8529
▁chiế	-10.8546
▁nhan	-10.8548
]%,	-10.855
nnhân	-10.8553
▁khốn	-10.8554
▁vờ	-10.8567
▁tần	-10.8575
hổ	-10.8576
▁héo	-10.8576
▁thưởng	-10.8576
▁đọa	-10.8576
▁vault	-10.8576
▁thét	-10.8576
▁mạt	-10.8576
▁mễ	-10.8577
▁tòa	-10.858
hệ	-10.858
ffb	-10.8593
▁+250000	-10.8593
▁dịu	-10.8599
6}	-10.86
6%	-10.8622
▁lệch	-10.8642
▁bùn	-10.8646
võ	-10.8656
trảm	-10.8658
tham	-10.8662
nkhí	-10.8675
▁hò	-10.8687
”.	-10.871
▁quê	-10.8717
nbị	-10.8721
0%	-10.873
▁130	-10.8735
,”	-10.8736
des	-10.8759
35%	-10.8764
▁(4	-10.8777
▁7000	-10.8782
đế	-10.8796
cần	-10.8801
đúng	-10.8801
định	-10.8801
tại	-10.8801
▁79	-10.8821
▁san	-10.8837
▁mờ	-10.8844
nói	-10.8845
如	-10.8846
▁+1875	-10.8853
法	-10.8854
text	-10.8854
▁cskh	-10.8854
▁(1/10)	-10.8854
▁tháo	-10.8857
wu	-10.8865
er	-10.887
6)	-10.8896
▁140	-10.8904
▁ván	-10.8907
▁63	-10.891
▁(%)	-10.8912
21	-10.8913
▁bàng	-10.8915
▁thang	-10.8921
23	-10.8929
27	-10.895
▁nhàng	-10.8966
.6:	-10.897
ở	-10.8987
信息	-10.9005
▁chôn	-10.9021
▁73	-10.9025
7)	-10.9055
我们	-10.9077
2}	-10.9084
—	-10.9085
quỳnh	-10.9086
triều	-10.9087
nhấn	-10.9104
▁23%	-10.9107
||(	-10.9108
▁4500	-10.9129
*15	-10.9135
level	-10.914
▁nhiễu	-10.914
▁5.5%	-10.914
▁rủa	-10.9141
▁3.0%	-10.9141
▁rửa	-10.9141
▁diên	-10.9141
▁tý	-10.9142
▁nghiện	-10.9142
▁tiêm	-10.9145
▁520	-10.9147
▁cháu	-10.9148
70	-10.915
▁thơm	-10.9154
▁turko	-10.9158
▁sâm	-10.9161
▁sụ	-10.9162
▁700	-10.9163
▁tảo	-10.9164
▁ơi	-10.9173
dc	-10.9189
▁đảng	-10.9204
▁44	-10.9226
▁67	-10.923
"".	-10.9248
▁66	-10.9257
▁co	-10.9266
ẫm	-10.9273
▁40000	-10.9277
22	-10.9278
80	-10.9283
▁hoá	-10.9301
▁khe	-10.9304
▁run	-10.9331
30%	-10.9339
▁ngón	-10.9352
hiếm	-10.9364
+%	-10.937
▁38	-10.9377
xin	-10.9381
tỏa	-10.9381
khiên	-10.9381
lăng	-10.9382
phục	-10.9386
▁oanh	-10.9395
▁hố	-10.9396
与	-10.9433
▁bữa	-10.9434
▁phẫ	-10.9434
▁xỉ	-10.9435
▁mark	-10.9435
▁qian	-10.9438
▁điềm	-10.9439
▁nấp	-10.9439
▁đậu	-10.944
▁00:00	-10.9442
▁bẩn	-10.9443
▁dắt	-10.9445
▁tráng	-10.9447
▁hãn	-10.9448
▁đàm	-10.9449
▁chổi	-10.9451
▁vã	-10.9452
▁tồi	-10.9459
seq	-10.9468
hiện	-10.9479
▁xinh	-10.9481
▁bùm	-10.9493
▁1800	-10.9549
38	-10.9552
▁than	-10.9557
▁42	-10.9577
▁+12	-10.9579
▁182	-10.9603
35	-10.9604
8}	-10.9609
1000	-10.9612
nknb	-10.9624
本	-10.9636
hênh	-10.9643
▁00	-10.9646
00;%	-10.9673
hằng	-10.9684
còn	-10.9684
thâm	-10.9684
▁87	-10.9689
ỗng	-10.9696
1""},	-10.9699
hốt	-10.9703
sương	-10.9704
▁1-3	-10.9733
njia	-10.9737
▁duẫn	-10.9737
▁lặp	-10.9737
▁nhầm	-10.9737
▁phàn	-10.9737
▁liều	-10.9737
▁nướng	-10.9738
▁múa	-10.9738
▁găm	-10.9738
▁rỡ	-10.974
▁+80	-10.974
▁chóc	-10.9743
▁15.0%	-10.9743
▁dâng	-10.9746
▁10.0%	-10.975
▁mịch	-10.9755
▁trích	-10.9755
▁34	-10.9756
3120	-10.9763
▁+2.5%	-10.9778
▁(0/10	-10.9803
""},{	-10.9811
】}	-10.9824
?{	-10.9825
36	-10.9831
8;%	-10.9845
tự	-10.9857
▁77	-10.9862
hút	-10.9871
+50000	-10.9872
▁{0}:	-10.9875
)","	-10.9898
ếm	-10.9904
▁mò	-10.991
▁8000	-10.9923
ánh	-10.994
▁93	-10.9944
▁92	-10.9972
▁miên	-10.9975
chấn	-10.9996
đằng	-10.9996
truyền	-10.9996
$4	-11
dương	-11.0003
nghiệp	-11.0013
▁12000	-11.0023
tụ	-11.0035
875	-11.0037
▁nghê	-11.0049
▁nghìn	-11.0049
▁nắng	-11.0049
▁tắm	-11.0049
_4_	-11.0049
▁chiều	-11.005
▁0.2%	-11.005
▁nhện	-11.005
▁ngụy	-11.0052
▁heo	-11.0055
▁thẩm	-11.0056
7}	-11.0064
▁【$2】	-11.0066
▁+24000	-11.0069
▁280%	-11.0076
▁56%	-11.0086
▁+5	-11.0117
▁1.2%	-11.0129
▁71	-11.013
▁phác	-11.0179
phụ	-11.0185
!||(	-11.0201
▁lẩ	-11.0206
êm	-11.0226
(50	-11.023
▁168	-11.0244
▁hèn	-11.0263
▁2400	-11.0284
át	-11.0292
tổ	-11.0298
oản	-11.0302
3}	-11.0304
《	-11.0312
ọi	-11.0315
quốc	-11.0319
đấu	-11.0321
nđỉnh	-11.0323
mốc	-11.033
đào	-11.0331
▁thản	-11.0339
▁ao	-11.0342
▁39	-11.0362
▁đóa	-11.0367
▁mầm	-11.0372
▁mẫn	-11.0372
▁mềm	-11.0372
▁phước	-11.0372
▁+1338	-11.0372
▁móc	-11.0373
▁pve	-11.0375
▁rãi	-11.0376
nhạ	-11.0379
▁bãi	-11.038
▁tàu	-11.0388
danh	-11.0408
uông	-11.0421
▁+100%	-11.0435
-11	-11.0437
▁34%	-11.0463
▁túng	-11.0464
▁lũng	-11.0469
▁toái	-11.0471
▁4.3	-11.0472
be	-11.0482
ờ	-11.0483
100/100	-11.0485
thức	-11.0508
hồ	-11.0532
{0}	-11.054
▁217	-11.0572
▁83	-11.0591
pháo	-11.0606
la	-11.0607
98	-11.0641
vip	-11.0652
branium	-11.0652
▁60000	-11.0655
▁ồ	-11.0658
▁thê	-11.066
▁900	-11.0666
▁+400	-11.0676
▁lyn	-11.0681
▁khoá	-11.0684
đánh	-11.0689
▁mì	-11.0705
▁tuấn	-11.0705
▁huệ	-11.0705
▁nghiền	-11.0705
scene	-11.0705
▁khế	-11.0706
▁lắc	-11.0706
▁tị	-11.0706
▁tuệ	-11.0706
▁chùa	-11.0707
▁khiết	-11.0708
▁chừng	-11.0709
▁rác	-11.0709
▁bì	-11.071
▁bẩm	-11.071
▁điền	-11.0711
▁bóp	-11.0711
+129600	-11.0717
▁hân	-11.072
▁180%	-11.072
▁khụ	-11.0722
▁bân	-11.073
▁đành	-11.0738
;3	-11.074
▁hống	-11.0742
▁$2,	-11.0753
▁108	-11.076
7%	-11.077
ời	-11.0775
▁ty	-11.0782
tường	-11.0786
0.8%	-11.0794
▁+1000,	-11.0804
▁2500	-11.081
▁dỗ	-11.0823
▁0:00	-11.0826
▁82	-11.0826
ủy	-11.0841
0}	-11.0844
▁mòn	-11.0856
ăn	-11.0885
tà	-11.0897
▁rau	-11.0941
-10	-11.0944
▁chì	-11.096
▁80000	-11.0963
1%	-11.097
lưỡng	-11.0997
thiếu	-11.0997
quyết	-11.0997
mặt	-11.0997
chưởng	-11.0998
▁+9	-11.1001
▁bó	-11.1013
-$1	-11.1034
▁vườn	-11.1034
▁tò	-11.1046
45%	-11.1046
▁khỏe	-11.105
▁mươ	-11.105
▁phức	-11.105
▁thèm	-11.105
▁nến	-11.105
▁đoái	-11.105
▁+6200	-11.105
▁nhỉ	-11.105
▁cẩu	-11.1051
▁ninh	-11.1051
