<unk>	0
<s>	0
</s>	0
▁	-2.75544
,	-3.07747
n	-3.87154
\	-4.06264
的	-4.12558
。	-4.38884
-	-5.0868
1	-5.20263
:	-5.2749
3	-5.29666
·	-5.36898
)	-5.41399
!	-5.47988
了	-5.4951
秒	-5.51543
5	-5.5336
2	-5.54102
(	-5.71519
在	-5.72091
、	-5.72131
s	-5.74933
伤害	-5.83318
星	-5.86991
】	-5.87182
持续	-5.87492
时	-5.875
一	-5.91377
4	-5.9461
攻击	-5.95103
我	-5.96326
不	-5.96499
【	-5.97706
可	-5.98625
个	-5.99861
有	-6.01599
:\	-6.03463
次	-6.04011
%	-6.04123
级	-6.06505
}	-6.07999
d	-6.08088
天	-6.09241
是	-6.09522
中	-6.10827
后	-6.1169
获得	-6.1205
10	-6.14837
你	-6.1741
人	-6.20026
6	-6.20663
战力	-6.26382
生命	-6.26803
奖励	-6.281
;	-6.28734
将	-6.32255
+	-6.34305
对	-6.38633
为	-6.42143
防御	-6.42296
提升	-6.43633
;%	-6.44688
和	-6.44772
?	-6.44919
之	-6.45042
层	-6.4739
*1	-6.48534
_	-6.51024
{	-6.51802
他	-6.52759
阶	-6.54179
上	-6.54283
会	-6.58529
点	-6.60321
每	-6.61818
大	-6.62118
装备	-6.62309
地	-6.63081
增加	-6.64588
神	-6.67414
效果	-6.67776
8	-6.6814
“	-6.68378
来	-6.69868
等级	-6.70316
","	-6.71019
7	-6.72212
下	-6.73699
可以	-6.74092
10%	-6.74256
属性	-6.75909
出	-6.77496
技能	-6.77694
被	-6.77696
”	-6.78646
......	-6.79101
灵	-6.79473
英雄	-6.80485
9	-6.80876
目标	-6.81196
这	-6.8502
破甲	-6.8717
玩家	-6.87651
关	-6.8843
着	-6.89487
心	-6.91101
到	-6.91589
/	-6.92891
并	-6.93272
一个	-6.93363
而	-6.94037
▁第	-6.95464
达到	-6.95833
▁“	-6.96171
魔	-6.97686
。”	-6.97832
活动	-6.99543
与	-6.99766
好	-7.01425
开启	-7.02557
无	-7.0482
名	-7.07193
激活	-7.07776
她	-7.0925
生	-7.10126
BOSS	-7.10699
仙	-7.1244
20%	-7.13138
子	-7.13155
5%	-7.13215
火	-7.13339
0	-7.13489
金	-7.13672
小	-7.14872
龙	-7.14987
本	-7.15257
进行	-7.15372
剑	-7.156
已	-7.15675
50%	-7.16051
说	-7.16493
能	-7.18413
长	-7.18503
得	-7.18809
件	-7.19785
战	-7.19957
月	-7.20385
60	-7.21046
使用	-7.21364
也	-7.21507
12	-7.21562
30	-7.21653
用	-7.21678
"}	-7.22105
手	-7.22166
日	-7.22659
2.	-7.22722
去	-7.22733
礼包	-7.22924
者	-7.23512
三	-7.24653
▁提升主人	-7.25016
"	-7.25225
受到	-7.25942
道	-7.25962
从	-7.26004
都	-7.26074
积分	-7.26389
他们	-7.27472
当	-7.27542
自己	-7.27903
风	-7.27927
20	-7.28849
造成	-7.29167
就	-7.29522
要	-7.3002
光	-7.30184
▁铭文	-7.30955
碎片	-7.32322
50	-7.34684
=""	-7.34789
我们	-7.34825
多	-7.35952
$1	-7.36255
的伤害	-7.36873
无法	-7.3733
▁{	-7.38405
p	-7.3875
已经	-7.38993
前	-7.39497
▁{"	-7.39681
成功	-7.40012
还	-7.4113
.	-7.41251
内	-7.41958
次数	-7.42113
没有	-7.42513
高	-7.42652
第	-7.42855
概率	-7.42941
30%	-7.434
以	-7.44025
过	-7.44419
吧	-7.44739
任务	-7.44802
{0}	-7.45085
可获得	-7.452
请	-7.45379
魂	-7.4553
头	-7.45699
使	-7.46156
▁"	-7.46438
身	-7.46464
石	-7.46716
+1	-7.46866
激活可加成	-7.47078
15	-7.49172
打	-7.49323
那	-7.4959
。\	-7.49664
e	-7.50478
宝箱	-7.50621
触发	-7.51002
所有	-7.51243
40	-7.51444
▁技能	-7.51982
经验	-7.52021
自身	-7.52763
击杀	-7.53083
想	-7.53197
概率获得	-7.53781
阵营	-7.54435
解锁	-7.54469
王	-7.54556
该	-7.54752
花	-7.55159
▁「	-7.55165
]	-7.5531
进入	-7.55633
只	-7.55642
万	-7.55843
气	-7.5682
▁神龙圣印	-7.56911
天神	-7.57038
13	-7.57545
2%	-7.57946
消耗	-7.58043
"",	-7.58418
word	-7.58669
开	-7.59016
|	-7.59075
提高	-7.59421
11	-7.59843
合成	-7.59853
升级	-7.59873
场	-7.59999
海	-7.60319
水	-7.60698
需要	-7.60859
相	-7.61165
时间	-7.61178
血	-7.62248
挑战	-7.62833
值	-7.62881
您	-7.62949
购买	-7.63039
至	-7.6309
仙盟	-7.64097
则	-7.64126
行	-7.64196
个目标造成	-7.64581
▁【	-7.64837
门	-7.64937
动	-7.65076
于	-7.65233
冷却时间	-7.65262
等	-7.65355
】,【	-7.6554
未	-7.65758
分	-7.65764
材料	-7.66184
们	-7.66228
回合	-7.66416
元	-7.66434
▁1.	-7.66454
转	-7.6647
元宝	-7.66507
100	-7.66508
敌人	-7.66748
力	-7.673
再	-7.67393
25%	-7.67734
里	-7.68268
向	-7.68712
山	-7.69232
发	-7.69325
四	-7.69732
情	-7.69987
给	-7.70126
最高	-7.7014
重	-7.70152
3.	-7.70193
道具	-7.70767
套装	-7.70855
武器	-7.70916
召唤	-7.7096
!”	-7.7125
同	-7.72179
面	-7.72396
▁(	-7.72429
此	-7.72453
r	-7.7248
[	-7.72877
品	-7.73166
掉落	-7.73246
红	-7.73587
战斗	-7.7359
同时	-7.74783
所	-7.75459
数	-7.75521
丹	-7.75668
公会	-7.75941
冷却	-7.76298
二	-7.76771
雷	-7.77051
上限	-7.78187
但	-7.7844
卡	-7.78492
:%	-7.78496
飞	-7.7894
完成	-7.79135
意	-7.79498
把	-7.80029
位	-7.80117
空	-7.8017
加	-7.80387
15%	-7.8075
品质	-7.80984
年	-7.81252
领取	-7.81614
圣	-7.81679
总	-7.81881
暴击	-7.82074
其	-7.82219
破	-7.8251
加成	-7.82926
让	-7.83031
杀	-7.83125
6%	-7.8327
名字	-7.84072
入	-7.84134
便	-7.84238
看	-7.84394
起	-7.84472
状态	-7.84581
方	-7.84662
普攻	-7.8471
▁当前	-7.84729
法	-7.85271
服	-7.85461
什么	-7.85651
最	-7.85825
武	-7.85863
恢复	-7.86032
开始	-7.86034
仙玉	-7.86741
事	-7.87921
见	-7.89218
100%	-7.89228
附加	-7.89272
选择	-7.89414
刷新	-7.89419
阶红色	-7.89471
流	-7.89474
强	-7.8987
回	-7.89923
如	-7.905
走	-7.90516
先	-7.90619
16	-7.90703
五	-7.90936
额外	-7.91054
吗	-7.91222
或	-7.91424
——	-7.91506
影	-7.92061
▁使用可激活图鉴	-7.92215
3%	-7.92437
每次	-7.92686
▁时装	-7.92778
14	-7.92926
每日	-7.93076
云	-7.93593
i	-7.93931
200	-7.9459
生命值	-7.94596
一次	-7.94823
成	-7.94876
城	-7.94878
快	-7.94917
令	-7.95237
外	-7.95523
4%	-7.95564
死	-7.956
60%	-7.95963
降低	-7.96025
周	-7.96163
国	-7.96199
变身	-7.96307
敌方	-7.96316
随机	-7.96451
明	-7.96481
印记	-7.97101
女	-7.97547
阵	-7.9763
圣装	-7.97873
:“	-7.98047
越高	-7.98127
老	-7.98328
离	-7.98557
技能伤害	-7.98611
主	-7.99259
前往	-7.99259
若	-7.9928
副本	-7.99425
轮	-7.99544
龙魂	-7.99987
新	-8.00126
爱	-8.00134
更	-8.00472
落	-8.00498
自	-8.00653
法宝	-8.00744
白	-8.00836
做	-8.011
兽	-8.01468
级效果	-8.01754
拥有	-8.02652
酒	-8.02843
控制	-8.0303
却	-8.03241
击	-8.03446
~	-8.03452
眼	-8.03527
8%	-8.0355
当前	-8.037
神器	-8.03797
?”	-8.03805
真	-8.04006
你的	-8.04012
▁使用后可激活与提升	-8.04094
连	-8.04183
世	-8.04326
这个	-8.04556
自己的	-8.04931
极	-8.0539
装	-8.06049
又	-8.06475
VIP	-8.06637
不是	-8.06728
*	-8.06767
他的	-8.06864
分钟	-8.07072
进	-8.07249
太	-8.07499
体	-8.0757
妖	-8.07676
如果	-8.07747
$2	-8.0775
羽	-8.08057
专属	-8.08214
特	-8.08244
怪物	-8.08343
护盾	-8.08589
自选	-8.08669
减伤	-8.08832
比	-8.09271
十	-8.09311
衣	-8.09891
强化	-8.09924
甲	-8.0998
世界	-8.10072
我的	-8.10159
你们	-8.10294
命	-8.10434
声	-8.10566
00	-8.10596
且	-8.10637
18	-8.10825
宝	-8.11004
六	-8.11038
家	-8.11709
阿克斯	-8.12576
其他	-8.12577
+3	-8.12687
最多	-8.13017
觉醒	-8.13063
章	-8.13209
40%	-8.13359
▁%	-8.13465
几率	-8.13507
不足	-8.13779
边	-8.13991
获取	-8.1455
▁完成	-8.14757
可在	-8.15125
师	-8.15358
f	-8.15607
满	-8.15691
sC	-8.15761
olor	-8.15863
它	-8.15873
,“	-8.16153
I	-8.16212
+1000	-8.16655
color	-8.16818
焰岭	-8.17234
TF	-8.17247
释放	-8.17603
玉	-8.17623
进阶	-8.1768
▁获取途径	-8.17701
正	-8.17851
物	-8.17903
夜	-8.18191
受	-8.1828
取	-8.18408
数量	-8.18412
保护	-8.1886
期	-8.18958
不会	-8.19099
排名	-8.19373
点攻击	-8.19383
跨服	-8.20374
+2	-8.20401
场景	-8.2057
守护	-8.20613
全	-8.20715
刀	-8.20719
每秒	-8.2072
铭文	-8.20749
眩晕	-8.20826
通关	-8.20882
25	-8.20923
处	-8.21007
凯	-8.21221
惊	-8.21389
就是	-8.21436
减少	-8.21983
坐骑	-8.22039
点生命	-8.22092
百分比	-8.22105
没	-8.22253
。」	-8.22416
19	-8.22952
不能	-8.2301
1.	-8.23025
」	-8.23307
恶魔	-8.23534
a	-8.2383
活动期间	-8.23895
80	-8.2423
c	-8.24471
通	-8.24582
1000	-8.24898
哦	-8.25049
及	-8.25108
机	-8.25153
团	-8.25219
主人	-8.25306
绝	-8.25335
现在	-8.2539
▁激活	-8.25658
各	-8.25702
定	-8.25944
属性加成	-8.2596
失败	-8.26048
免费	-8.26247
=	-8.26614
梦	-8.26741
点破甲	-8.26835
放	-8.27024
魔王	-8.2703
言	-8.2733
神兵	-8.27372
冰	-8.2762
400	-8.27715
血量	-8.27724
的人	-8.27738
参与	-8.27783
t	-8.27793
时装	-8.27827
*5	-8.27998
军	-8.28058
化	-8.2809
平	-8.2831
4.	-8.28324
红色	-8.28405
伤	-8.28407
然	-8.28419
书	-8.28508
玄	-8.28741
(1/	-8.28885
双	-8.28958
倒	-8.29065
仙童	-8.29099
充值	-8.29114
是否	-8.29181
每天	-8.29468
▁召唤	-8.29552
符咒	-8.29765
▁概率获得	-8.30015
七	-8.30049
狂	-8.30051
鬼	-8.30204
寻宝	-8.30371
路	-8.30449
图	-8.30505
橙色	-8.30932
500	-8.30974
清	-8.31036
全部	-8.31238
宝石	-8.31443
的概率	-8.31517
+500	-8.31561
单	-8.31579
才	-8.31639
点防御	-8.31773
1%	-8.31794
hurt	-8.31924
不可	-8.3201
+1%	-8.32137
包	-8.32356
雪	-8.32752
▁激活后	-8.3292
5000	-8.32974
首领	-8.32997
星级	-8.33134
my	-8.33254
合	-8.33348
翼	-8.33783
带	-8.33817
种	-8.33942
num	-8.34055
+100000	-8.34413
兑换	-8.34549
幻	-8.34887
自动	-8.34919
救	-8.35117
星装备	-8.35172
}{	-8.3519
中的	-8.35219
通过	-8.35328
宠物	-8.35667
神兽	-8.35679
四象之灵	-8.35679
华	-8.35721
口	-8.36164
项链	-8.36217
III	-8.36276
两	-8.36654
精	-8.36748
boss	-8.36782
▁提升	-8.36904
能够	-8.37012
成为	-8.37028
{#	-8.3712
x	-8.37302
只有	-8.37325
维多利亚	-8.37336
暗	-8.37448
Link	-8.37615
木	-8.37676
听	-8.3771
200%	-8.37811
三星	-8.37844
青	-8.37883
提升全体英雄	-8.37957
。"	-8.38021
古	-8.38269
减速	-8.38725
▁1、	-8.38959
ene	-8.39024
▁攻击时有	-8.3948
巨	-8.3972
色	-8.39789
物品	-8.39897
o	-8.40399
2000	-8.40552
性	-8.40679
毒	-8.41082
国家	-8.4137
攻击时	-8.4153
知道	-8.4158
精华	-8.41592
Lv	-8.41603
变身卡	-8.41692
难	-8.41947
境	-8.41987
榜	-8.42
问	-8.42403
抽奖	-8.42471
很	-8.42575
最大生命值提升	-8.42641
全体英雄在试炼内攻击力提升	-8.42767
个人	-8.42797
寒	-8.42843
黑	-8.43006
open	-8.43061
八	-8.43069
▁可在	-8.43172
兵	-8.43244
护	-8.43267
深	-8.43274
啊	-8.43357
▁变身	-8.43828
时获得	-8.43842
800	-8.43884
笑	-8.43965
冥海	-8.43989
角	-8.44251
共	-8.44549
饰品	-8.44557
族	-8.44559
以上	-8.446
尽	-8.44746
monster	-8.44845
队伍	-8.44849
阶橙色	-8.44904
感	-8.44988
叫	-8.45144
70	-8.45287
恶	-8.45525
林	-8.45665
几	-8.46033
集齐	-8.46128
以下	-8.46202
激活后	-8.46246
+2500	-8.46364
到了	-8.46377
追	-8.46582
永茂	-8.46649
根据	-8.46956
四象突破药水	-8.47272
法阵	-8.47411
升星	-8.47534
▁在	-8.47745
安	-8.47856
percent	-8.47889
之后	-8.48077
波	-8.48196
四象找回	-8.48203
领	-8.48364
御	-8.484
{1}	-8.48614
神王	-8.48736
成员	-8.48737
+5000	-8.48837
语	-8.49141
别	-8.49143
对目标造成	-8.49157
攻击力	-8.49176
宫	-8.49435
▁=	-8.49565
头盔	-8.4978
▁击败	-8.49798
格	-8.4982
命中	-8.4984
。||(	-8.50077
绑玉	-8.50079
目	-8.50384
度	-8.50589
▁[	-8.50725
怪	-8.50899
灵宠	-8.50927
分解	-8.5105
掉	-8.51298
能量	-8.51406
9%	-8.51561
传	-8.51597
肆	-8.52023
儿	-8.52109
皇	-8.52142
伤害减免	-8.52186
壹	-8.52313
17	-8.52431
升	-8.52434
期间	-8.52554
符	-8.5257
橙	-8.52612
冰冻	-8.52649
特权	-8.52651
准备	-8.52667
正在	-8.52775
想要	-8.52856
7%	-8.52944
首	-8.53013
胜利	-8.53039
可以获得	-8.53184
选	-8.53276
""},	-8.53302
还是	-8.53429
▁击杀	-8.53491
迷	-8.53572
结	-8.53615
情报	-8.53646
住	-8.53847
角色	-8.53849
提升至	-8.54065
指	-8.54173
原	-8.54403
紫	-8.54409
300	-8.54524
w	-8.54555
九	-8.54743
贰	-8.54932
树	-8.55263
▁锁妖塔第	-8.55265
只能	-8.55339
守卫	-8.55582
少	-8.55758
▁提高	-8.55932
120%	-8.55935
死亡	-8.5599
▁天	-8.56156
冷却为	-8.56291
三界	-8.56325
战场	-8.56905
倍	-8.56909
西	-8.56928
$3	-8.5698
朝	-8.57293
紫色	-8.57363
足	-8.57394
+50000	-8.57397
敌	-8.57543
对方	-8.57707
伤害提升	-8.57748
▁您	-8.57817
S	-8.57902
u	-8.57931
珍稀	-8.57963
跟	-8.5803
您的	-8.58161
常	-8.58172
光环	-8.58327
尊	-8.58584
派	-8.58632
系统	-8.58655
君	-8.58696
这是	-8.58905
由	-8.58913
ff	-8.58985
修	-8.5901
为了	-8.59016
不过	-8.59125
实	-8.59179
这里	-8.593
II	-8.59326
德古拉	-8.59338
怎么	-8.59676
技能书	-8.60086
攻	-8.60182
失	-8.60284
归	-8.60332
远	-8.60372
叁	-8.60384
。“	-8.60484
魔法	-8.60622
刃	-8.60726
突然	-8.60772
舞	-8.60904
可提升	-8.61013
冲榜	-8.61036
秋	-8.61118
90	-8.61136
随	-8.61315
千	-8.61566
望	-8.61679
复活	-8.61789
身上	-8.61835
晶	-8.61917
V	-8.62122
可领取	-8.62134
赛季	-8.62149
送	-8.62237
百	-8.62374
灭	-8.62388
继续	-8.62408
点生命值	-8.6249
商店	-8.62583
职业	-8.62587
解	-8.62649
▁攻击时	-8.627
闪避	-8.62714
理	-8.62777
b	-8.62845
玉佩	-8.62888
尚	-8.62978
像	-8.63003
基础属性	-8.63231
一定	-8.63356
冲	-8.63461
蓝	-8.6353
+5	-8.63689
乐	-8.63911
普通	-8.63946
秘宝	-8.63959
魔族	-8.64154
冥	-8.64289
▁使用可获得	-8.64376
越	-8.64408
因为	-8.64448
步	-8.64502
第一	-8.64604
▁已	-8.64886
称号	-8.64909
运	-8.64986
春	-8.65004
天赋	-8.6502
回复	-8.65027
▁称号	-8.65163
2、	-8.65422
暴	-8.65648
的玩家	-8.65672
击败	-8.65719
分解后可获得	-8.65781
好友	-8.65829
率	-8.65952
▁通关	-8.66325
奇	-8.66336
乱	-8.66515
增伤	-8.66535
起来	-8.66844
h	-8.66887
Nam	-8.669
▁挑战	-8.67013
马	-8.67112
鲲	-8.67213
粉	-8.67248
燃烧	-8.67271
进度	-8.67306
这些	-8.67338
24	-8.67394
利	-8.67439
试炼	-8.67648
界面使用	-8.67681
圣辉	-8.67692
加入	-8.67742
生命上限	-8.67945
每个	-8.68217
杖	-8.68392
23	-8.6845
收集	-8.68458
条件	-8.6847
韧性	-8.68644
+10000	-8.68656
半	-8.68801
收	-8.6895
往	-8.69073
礼	-8.69098
:<<*>/50>/	-8.69233
直购	-8.69438
法器	-8.69459
占领	-8.69548
之力	-8.69599
逃	-8.69638
愿	-8.69879
破极技	-8.69933
变	-8.70042
最后	-8.70062
必	-8.70131
Panel	-8.70266
直接	-8.70371
线	-8.70492
信	-8.70973
守	-8.70999
决定	-8.71118
红包	-8.7118
视	-8.71396
指定	-8.71425
信息	-8.71476
鱼	-8.71481
干	-8.71486
鞋子	-8.71904
仙翼	-8.71997
!{	-8.72087
拿	-8.72098
存在	-8.72245
游	-8.72263
结算	-8.72289
现	-8.72541
间	-8.72623
知	-8.72886
治疗	-8.72938
刺	-8.73022
音	-8.73033
散	-8.73048
代	-8.73056
上品	-8.7306
身份	-8.73081
任意	-8.731
衣服	-8.73137
求	-8.73218
帝	-8.73416
炼	-8.7374
辅助	-8.73862
凡	-8.73982
称	-8.74163
图鉴	-8.74199
协助	-8.74267
80%	-8.74316
戒指	-8.74319
的生命值	-8.74747
件套	-8.74803
▁我	-8.74993
巅峰	-8.75066
灯	-8.75072
小时	-8.75088
▁灵宠	-8.75113
更多	-8.75189
但是	-8.7522
+2000	-8.75255
找	-8.75321
久	-8.75474
采集	-8.75479
这样	-8.75524
应	-8.75596
张	-8.75676
低	-8.75776
点攻击力与	-8.75905
雨	-8.75942
异	-8.76196
民	-8.76282
量	-8.76287
露	-8.763
香	-8.7632
算	-8.76669
虎	-8.76675
界	-8.76961
越多	-8.76969
第二	-8.77416
话	-8.77623
之中	-8.77732
力量	-8.77835
PVP	-8.77852
斩	-8.77912
特殊	-8.77954
竞技场	-8.77969
帮	-8.78403
凡品	-8.78415
中毒	-8.78568
罗丝	-8.78663
念	-8.78785
米	-8.78787
友方	-8.78815
形	-8.79025
号	-8.79174
初	-8.79386
超过	-8.7944
条	-8.79504
12%	-8.79698
作	-8.79795
id	-8.79799
聚	-8.80018
仙界魔王	-8.80072
沉默	-8.80366
试	-8.80436
请查收	-8.8049
神将	-8.8055
发出	-8.8072
10%,	-8.80736
教	-8.80828
铁	-8.80877
2)	-8.81094
珠	-8.81111
暴击率	-8.81111
藏	-8.81205
大人	-8.81253
美	-8.81522
徒	-8.81658
域	-8.8187
靴	-8.82216
群	-8.82297
600	-8.82357
公	-8.82388
魂灵	-8.82461
限时	-8.82581
交	-8.82585
独	-8.82609
汐	-8.8265
源	-8.82701
随机获得	-8.82735
生死	-8.82822
发现	-8.82959
重置	-8.82975
最大生命值	-8.83025
游戏	-8.83076
印	-8.83414
制	-8.8342
学	-8.83527
打开	-8.83542
塔	-8.83825
价	-8.83899
......”	-8.83968
立	-8.83984
?(	-8.84025
之路	-8.84031
对应	-8.84066
区	-8.84383
顶	-8.84416
突破	-8.84432
▁神兵	-8.84475
升阶	-8.84612
结束	-8.84618
伤害增加	-8.84781
寻	-8.84838
等级达到	-8.84855
镶嵌	-8.8486
士兵	-8.84867
推荐	-8.84868
才能	-8.84923
完	-8.85087
+3000	-8.8526
神饰	-8.85302
热	-8.85331
玩法	-8.85346
白虎	-8.85356
哪	-8.85419
只是	-8.8544
接	-8.85457
▁增加	-8.85526
物理伤害	-8.85684
速度	-8.85707
呢	-8.85766
人的	-8.85961
可激活	-8.85988
错	-8.86022
/%	-8.86055
射	-8.86092
炎	-8.86206
何	-8.86455
提	-8.86493
>	-8.86581
D	-8.86636
器	-8.86637
立即	-8.86661
▁[221]%	-8.86675
士	-8.86726
一起	-8.86924
还有	-8.86978
活动中	-8.86981
6000	-8.87066
引	-8.8709
类	-8.87097
抽	-8.87105
吃	-8.87129
组队	-8.87134
即可	-8.87173
那些	-8.87173
实力	-8.87273
▁使用后	-8.87289
蛋	-8.87308
骨	-8.87585
+250	-8.877
▁使用	-8.87793
阶装备	-8.87864
留	-8.87875
谁	-8.87918
密	-8.8801
台	-8.88047
穿戴	-8.88156
▁红色	-8.88176
主目标	-8.88453
总属性	-8.88458
霜	-8.88481
任	-8.88488
最大	-8.88523
豪礼	-8.88585
象	-8.88732
需	-8.88777
+4	-8.88871
待	-8.88929
跳	-8.88977
虚	-8.89393
掌	-8.89445
永久增加自身	-8.89476
存	-8.89489
至尊	-8.895
剩余	-8.89598
出来	-8.8979
泡	-8.89863
▁恭喜	-8.89944
环	-8.90006
4000	-8.90053
系	-8.90247
可合成	-8.90438
个敌人造成	-8.90574
有概率	-8.90649
化形	-8.90684
可用于	-8.90714
悬赏	-8.90781
▁今日	-8.90814
佛	-8.90858
甚至	-8.90865
8000	-8.90885
个目标	-8.90922
技能效果	-8.9104
阳	-8.91124
土	-8.91175
斗	-8.91176
节	-8.91232
如此	-8.91383
连击	-8.91414
抵抗	-8.9164
返还	-8.91835
浪	-8.91846
仙器	-8.91895
l	-8.92038
灼烧	-8.92169
+6	-8.92185
v	-8.92289
急	-8.92294
过来	-8.92412
一样	-8.92428
伤害加成	-8.92496
永久	-8.9261
70%	-8.92688
跑	-8.92761
爪	-8.92778
希望	-8.92781
75	-8.92935
阶段	-8.93048
防	-8.93173
一些	-8.93196
洗炼	-8.93212
邪	-8.93242
竞猜	-8.93292
受到玩家攻击	-8.93303
报	-8.93393
记	-8.93614
▁参与	-8.93676
A	-8.93751
我方	-8.93972
保	-8.94094
速	-8.94102
非	-8.9415
▁圣	-8.94165
提供	-8.9421
枪	-8.94241
总计增加	-8.94241
主宰	-8.94245
▁{0}	-8.94293
大奖	-8.9435
关卡	-8.94563
魔化	-8.94591
找到	-8.94643
势	-8.94668
任何	-8.94749
今日增加	-8.94824
300%	-8.951
阿布索伦	-8.95219
洞	-8.9523
单日上限	-8.9525
魂石	-8.95272
容	-8.9529
四象	-8.95368
出现	-8.95389
▁该	-8.95537
250	-8.95569
招	-8.95591
围	-8.95651
携带	-8.95741
提供护盾	-8.95759
▁小	-8.96086
她的	-8.96228
期间免疫	-8.96245
断	-8.96371
累计	-8.96381
助	-8.96403
护腕	-8.96742
上的	-8.96788
造成伤害	-8.96971
并且	-8.96978
再次	-8.97095
极品	-8.97163
3)	-8.97169
▁被	-8.97173
作为	-8.97177
Toggle	-8.97234
经	-8.97428
概率触发	-8.97474
上阵	-8.97681
变身后	-8.97681
裂	-8.97729
降	-8.97737
草	-8.97742
▁通关天神塔第	-8.97742
秒免疫下一次	-8.97742
微	-8.97768
的时候	-8.97864
▁天神	-8.97906
不同	-8.98008
5.	-8.98156
玩	-8.98183
侠	-8.98222
≤	-8.98253
出了	-8.98354
的话	-8.98384
女王	-8.98396
战令	-8.98443
3、	-8.98447
▁累计	-8.98767
魄	-8.98779
反弹	-8.989
段	-8.98982
大量	-8.99093
▁穿戴	-8.99144
息	-8.9922
蝶	-8.99275
歌	-8.99288
帮助	-8.99299
男	-8.99368
传说	-8.99406
早	-8.99472
用于	-8.99514
秘	-8.99711
禁	-8.99751
闪	-8.99794
残	-8.99814
对应的	-8.99903
文	-8.99965
离开	-9.00023
范围内	-9.00118
粉色	-9.00208
灵魂	-9.00251
▁可在继承中为魂环注入魂灵	-9.0032
或许	-9.00352
比赛	-9.00371
额外增加	-9.00523
的英雄	-9.00567
修罗	-9.00785
凤	-9.00827
挂机	-9.00829
似乎	-9.00846
替换	-9.00847
展	-9.00899
水晶	-9.00914
150	-9.01207
75%	-9.01305
buff	-9.01368
克拉娜	-9.01368
▁造成的魔法伤害提升至	-9.0137
20%,	-9.01473
定身	-9.01493
凝	-9.01825
彩	-9.01851
料	-9.0189
河	-9.01897
神装	-9.01903
消失	-9.01907
暴击伤害	-9.01943
+2%	-9.02232
刻	-9.02352
▁七	-9.02404
锤	-9.02429
】。	-9.02433
金币	-9.02494
▁收集	-9.0282
客	-9.02895
火柴	-9.02973
人物	-9.02986
怒	-9.03
静	-9.0303
$	-9.03091
+150	-9.03215
紧	-9.03491
+15000	-9.03492
坐	-9.03493
折	-9.03497
羽翼	-9.03565
高级	-9.03586
▁你	-9.03686
决	-9.03734
▁当	-9.03937
这次	-9.04004
战士	-9.04018
轻	-9.04519
个字	-9.04567
琉璃	-9.04588
攻击加成	-9.0459
累充	-9.0459
评分	-9.04612
▁坐骑	-9.04629
助战	-9.04677
全服	-9.04677
下一	-9.04701
座	-9.04721
+50	-9.04781
天下	-9.04851
+100	-9.04983
换	-9.05041
▁集齐	-9.05076
全体	-9.05092
球	-9.05096
苦	-9.05123
碧	-9.05139
除	-9.0518
▁造成的物理伤害提升至	-9.05423
活	-9.05465
将军	-9.05523
人数	-9.05534
▁神	-9.0554
超	-9.05598
幽	-9.05599
穿	-9.05651
秘术	-9.05691
莲	-9.05697
星辰	-9.05774
终	-9.06063
神机	-9.0617
免疫	-9.06182
池	-9.06186
凌	-9.06219
生命低于	-9.06318
▁神饰	-9.06318
德	-9.06366
99	-9.06412
仅	-9.06432
▁用于	-9.0647
▁$1	-9.06543
之前	-9.06712
斧	-9.06791
培养	-9.06795
披风	-9.06798
叠加	-9.06945
X	-9.06955
或者	-9.07004
:1	-9.07052
他们的	-9.07085
底	-9.07248
+6000	-9.07249
野	-9.07314
m	-9.07315
镰	-9.07348
莉莉丝	-9.07348
穿透	-9.0736
修炼	-9.07373
发放	-9.07447
120	-9.07595
▁前往	-9.07741
胜	-9.07759
反	-9.07814
锁	-9.07866
祝福	-9.07868
告	-9.07885
剑阵	-9.07888
额外伤害	-9.07891
700	-9.07892
排名奖励	-9.07902
制作	-9.07926
于是	-9.07927
部分	-9.0795
队	-9.08168
▁使用后可激活	-9.08206
大家	-9.0826
*2	-9.08297
转职	-9.08395
元神	-9.08425
队友	-9.08449
country	-9.08478
提示	-9.08481
这么	-9.08511
升品	-9.08523
众	-9.08618
出战	-9.08641
部	-9.08683
爆	-9.08754
机会	-9.08792
扇	-9.09044
绿	-9.09047
奖池	-9.09048
异界	-9.09065
手镯	-9.09066
获得了	-9.09145
官	-9.09224
*3	-9.09391
▁购买	-9.09418
6.	-9.09479
承	-9.09583
呼	-9.09614
查看	-9.09627
那个	-9.09648
冷	-9.09688
上古	-9.09935
喜	-9.10152
稀有	-9.10156
打造	-9.10172
珍	-9.10178
元素	-9.10206
处于	-9.10307
兰	-9.1063
▁金	-9.1068
近	-9.10695
止	-9.10717
背	-9.10733
对单个敌人造成	-9.10766
那么	-9.10786
一切	-9.10787
旋	-9.10792
▁打开后	-9.10794
额外造成	-9.10995
伤害减少	-9.11074
些	-9.11153
此时	-9.11186
良	-9.11348
脚	-9.11349
琴	-9.11349
Jump	-9.1135
耀	-9.11376
黄	-9.11378
功	-9.11686
火焰	-9.11803
4、	-9.11853
29	-9.1191
以及	-9.11919
受到攻击时	-9.11993
箭	-9.12515
22	-9.12518
拍卖	-9.12522
拉	-9.12525
鸿	-9.12535
规则	-9.12544
快速	-9.12565
10000	-9.12573
其中	-9.12673
最终	-9.12757
+5%	-9.12761
35	-9.12793
天命	-9.12805
猎	-9.12917
童	-9.13033
盘	-9.13068
弱	-9.13101
璃	-9.13111
的奖励	-9.13112
投资	-9.13119
邀请	-9.1312
我要	-9.13194
16%	-9.13238
叶	-9.13273
这儿	-9.1331
布	-9.13623
套装效果	-9.13639
站	-9.13709
曲	-9.1371
▁我的	-9.13715
虽然	-9.13716
5%。	-9.14005
父亲	-9.14312
固定	-9.1432
限	-9.14324
踏	-9.14324
▁是否花费	-9.14333
68	-9.14513
因	-9.1462
奖	-9.14749
豪	-9.1476
本次	-9.14795
福	-9.14855
证	-9.14861
统	-9.14869
按	-9.14883
潮	-9.14912
精英	-9.14923
思	-9.14945
封	-9.15086
9000	-9.15156
对周围	-9.15234
许	-9.15419
型	-9.1546
▁高级	-9.15461
单位	-9.15593
不要	-9.15817
勇士	-9.15878
素	-9.16078
挥	-9.16106
腾蛇	-9.16129
洪荒之力	-9.1613
部落	-9.16135
▁仙盟	-9.16156
灵石	-9.16169
7.5%	-9.16188
+20000	-9.16312
看到	-9.16366
的力量	-9.16369
造成伤害增加	-9.16381
强攻	-9.16571
观	-9.16597
五行	-9.1666
激	-9.1672
弹	-9.16728
狼	-9.16736
八卦	-9.16738
直升	-9.16744
难度	-9.16763
异兽	-9.16791
南	-9.16798
21	-9.16956
一击	-9.16969
归属	-9.17044
▁对周围	-9.17061
4)	-9.17148
+30000	-9.17166
雾	-9.17349
威	-9.17355
刺客	-9.17369
▁对	-9.17443
定位	-9.17459
攻击敌方	-9.17615
大圣	-9.17709
鬼族	-9.17816
新的	-9.17853
▁""	-9.17888
权	-9.17915
商城	-9.17942
g	-9.17956
蓝色	-9.17964
》	-9.17978
《	-9.17978
朋友	-9.17978
吸收	-9.17984
虚弱	-9.18086
:{0}	-9.18097
阶粉色	-9.18152
都会	-9.18196
飞升	-9.18452
字	-9.18487
猛	-9.18602
莉莉娅	-9.18604
移动速度	-9.18608
邮件	-9.18611
花费	-9.1862
赶	-9.18654
受到伤害减少	-9.18681
50000	-9.1872
35%	-9.18776
回血	-9.18779
自选礼包	-9.18796
能力	-9.18953
废弃	-9.19235
程度	-9.19235
战役	-9.19239
一键	-9.19272
夏	-9.19272
直	-9.19409
亲	-9.19447
98	-9.19538
大师	-9.196
不知	-9.19843
▁Nam	-9.1986
荣耀	-9.19869
礼盒	-9.19877
套	-9.19952
击飞	-9.19997
将在	-9.20006
重新	-9.20017
可能	-9.20032
30%,	-9.20076
说明	-9.20127
<	-9.20406
▁装备	-9.20445
义	-9.20452
乾坤	-9.20471
▁紫	-9.20471
铜墙铁壁	-9.20503
米勒	-9.20504
请注意查收	-9.20508
临	-9.20521
面前	-9.20773
都是	-9.20794
*10	-9.20894
周围	-9.20897
夺	-9.2093
男人	-9.21025
]%	-9.2109
碎	-9.21101
T	-9.21139
参加	-9.21147
醉	-9.21152
刺探	-9.21163
注意	-9.21167
沙	-9.21169
烈火	-9.21222
消费	-9.21646
术	-9.21655
辉	-9.21696
的是	-9.21859
+1250	-9.21951
凤凰	-9.21971
有人	-9.21991
生命加成	-9.221
隐	-9.22165
每周	-9.22281
举	-9.22342
药	-9.22364
烈	-9.22378
区域	-9.22385
坚	-9.22391
探	-9.22411
痛	-9.22427
伞	-9.22437
▁使用后可激活图鉴	-9.22448
机械	-9.22451
降临	-9.22451
背包	-9.22456
影响	-9.2246
翠	-9.22467
血脉	-9.22476
帝国	-9.22478
行动	-9.22633
买	-9.22837
缘	-9.22946
仙魂	-9.22965
冠	-9.23017
混沌	-9.23084
荒	-9.23086
抱	-9.2309
熏	-9.23091
焰	-9.23132
墨	-9.2327
阶红	-9.23277
爆发	-9.23391
▁使用后获得	-9.23416
阵法	-9.23507
750	-9.23545
卫	-9.23649
45	-9.23686
克	-9.23704
状态下	-9.23705
计	-9.23726
扫荡	-9.23746
琪塔	-9.23748
味	-9.23749
告诉	-9.2375
位置	-9.23763
+7000	-9.23812
不知道	-9.2392
26	-9.24157
增	-9.24306
功能	-9.24386
骑	-9.24386
贡献	-9.24408
情况	-9.2443
真是	-9.24486
宝甲	-9.24501
破军	-9.24516
魔法伤害	-9.24619
一只	-9.24745
一层	-9.24775
登录	-9.25069
萌娃	-9.2508
爆炸	-9.25083
必须	-9.25084
部位	-9.25094
均	-9.25113
仙坠	-9.25138
▁拥有	-9.2525
持	-9.25453
都有	-9.25497
脸	-9.25505
激活绝世	-9.2555
无敌	-9.25578
+750	-9.25689
狐	-9.2574
仍	-9.25748
:1%	-9.26075
补	-9.26373
震	-9.26382
劫	-9.26415
岁	-9.26416
敬	-9.26478
片	-9.26512
#	-9.2677
刚	-9.26813
3000	-9.26818
赛	-9.26895
看来	-9.26937
14%	-9.27017
霸	-9.27059
忘	-9.27093
B	-9.27097
尖	-9.27106
觉得	-9.27173
的攻击	-9.27217
欢	-9.27256
▁恭喜玩家	-9.2726
金龙	-9.27392
赠送	-9.27395
▁点击	-9.27419
就在	-9.2755
锻造	-9.27705
沉	-9.27734
工	-9.27773
曾	-9.27777
伍	-9.27779
per	-9.27791
▁请先	-9.27805
狂欢	-9.27816
程	-9.27837
一种	-9.27883
过去	-9.28247
注	-9.28285
镇	-9.28364
北	-9.28431
脱	-9.28477
特惠	-9.28489
外形	-9.28538
友	-9.28653
可叠加	-9.28682
仙友	-9.28695
品阶	-9.28722
果	-9.28753
减免	-9.28761
小队	-9.28793
退	-9.28892
用户	-9.28893
智	-9.29155
照	-9.29156
发生	-9.29168
造成的伤害	-9.29169
烈焰	-9.29185
绝世图鉴	-9.29186
血量低于	-9.29193
立刻	-9.29194
领域	-9.29207
专属称号	-9.2923
:$1	-9.29348
▁使用后可获得	-9.29364
对主目标造成	-9.2937
67	-9.29375
后可	-9.29415
攻击提升	-9.2949
更高	-9.29497
剑灵	-9.29516
侠客	-9.29891
动作	-9.2991
牛	-9.29926
护甲	-9.2994
影刃	-9.29946
48	-9.29962
青龙	-9.30146
发送	-9.30332
头像框	-9.30396
复	-9.30437
今天	-9.30487
圆	-9.30563
颗	-9.30577
对目标周围	-9.30583
▁剩余	-9.3072
如今	-9.30915
孩子	-9.31092
充	-9.31176
支	-9.31269
护送	-9.31269
今日	-9.31273
差	-9.31285
尽管	-9.31307
抽取	-9.31327
双倍	-9.31339
神魔	-9.31416
一点	-9.31778
亡	-9.31874
尔	-9.31968
怕	-9.31983
server	-9.32003
九州	-9.32025
冠军	-9.32036
流血	-9.32078
▁红	-9.32082
仙境	-9.32201
战斗中	-9.32349
亮	-9.3263
集	-9.32651
88	-9.32675
一下	-9.32701
开启后	-9.32717
尾	-9.32718
绑定仙玉	-9.32736
福利	-9.32741
斯	-9.32809
退出	-9.3296
参与击杀	-9.32992
精灵	-9.33013
玄武	-9.3303
害	-9.33044
可通过	-9.3308
▁中级	-9.33092
18%	-9.33137
二星	-9.33189
银	-9.33412
抢	-9.33433
靠	-9.33433
熊	-9.33445
信物	-9.33473
到达	-9.33511
可是	-9.33649
▁新	-9.33701
角色装备	-9.33739
道果	-9.33789
魂环	-9.33814
逐出	-9.33963
我们的	-9.3399
争	-9.34082
调	-9.34159
阴	-9.34159
花撵	-9.3417
船	-9.34176
肉	-9.34176
计划	-9.34178
竟然	-9.34199
提升自身	-9.34209
双方	-9.34279
▁1)	-9.34476
0/1	-9.34493
开服第	-9.34721
10%。	-9.34726
▁四象	-9.3476
质	-9.34803
然后	-9.34812
也是	-9.34827
星英雄	-9.34856
醒	-9.34856
遗	-9.34903
分钟内只能触发一次	-9.3491
仙链	-9.34954
礼物	-9.34968
28	-9.3497
关闭	-9.34975
达	-9.35027
活动结束后	-9.35065
流光	-9.35201
受到攻击时有	-9.35225
▁"{	-9.35229
C	-9.35316
标	-9.35515
登	-9.35636
诸	-9.35644
列	-9.35645
每次击杀外域玩家	-9.35649
荧	-9.3565
兔	-9.35654
疾风	-9.35682
一件	-9.35871
会触发	-9.35948
神魂	-9.35949
敏攻	-9.3601
将会	-9.36092
恩	-9.36135
来了	-9.36306
施	-9.36326
最低	-9.36346
识	-9.36348
管	-9.36357
免伤	-9.36368
控	-9.36381
袍	-9.36399
(0/1)	-9.364
幸运	-9.36407
少侠	-9.36426
分为	-9.36443
未领取	-9.36532
||	-9.36543
▁勇士	-9.36714
是什么	-9.36833
喜欢	-9.36966
改	-9.37047
费	-9.37078
防御提升	-9.37102
压	-9.37133
锋	-9.37153
兽魂	-9.37155
战队	-9.37251
】:	-9.37284
点击	-9.37303
整	-9.37467
▁青	-9.3753
今	-9.3757
仙灵	-9.37674
齐	-9.37783
败	-9.37807
陆	-9.37896
仙戒	-9.37896
茜	-9.37908
0.8%	-9.37975
强大	-9.3801
第三	-9.38095
不同的	-9.38109
的声音	-9.38164
.2	-9.38345
仙魔	-9.38396
界面	-9.38464
满级	-9.38511
▁人物	-9.38609
占	-9.38647
赤	-9.38652
匹配	-9.38653
似	-9.38665
食	-9.3867
霍恩海姆	-9.38671
圣诞	-9.38675
仙侣	-9.38681
己方	-9.38693
仙镯	-9.38702
达标	-9.38725
进攻	-9.38747
+0.5%	-9.38763
!||	-9.38772
攻击力的	-9.38803
看看	-9.38855
+25000	-9.38917
战甲	-9.38942
成长	-9.38948
拳	-9.39025
已满	-9.39231
69	-9.393
觉	-9.39334
盛	-9.39414
全体英雄	-9.39428
篇	-9.39429
罗	-9.39437
肩	-9.3944
阿男	-9.39444
炎皇城	-9.39448
龙珠	-9.39475
最多叠加	-9.39481
淘汰赛	-9.39484
无限	-9.39497
有些	-9.39507
找回	-9.39703
2.5%	-9.39791
铁拳	-9.39855
了一个	-9.39861
▁初级	-9.40029
烟	-9.40137
闻	-9.40155
脉	-9.40179
竟	-9.40184
扣除	-9.40201
驱散	-9.40205
确定	-9.40213
CD	-9.40231
服务	-9.40233
弟子	-9.4025
评级	-9.40292
007	-9.40297
景	-9.40322
一般	-9.40393
升到	-9.40407
里的	-9.40408
即	-9.40455
这种	-9.40508
+4000	-9.40546
▁您的	-9.40795
币	-9.40813
加速	-9.40889
400%	-9.40962
旅	-9.40995
收益	-9.40999
记录	-9.41002
家具	-9.41011
首充	-9.41018
▁宠物每	-9.41021
寻找	-9.41026
击退	-9.41032
增强	-9.41041
的防御	-9.41048
积分赛	-9.41119
我是	-9.41136
+10%	-9.4115
品质装备	-9.41217
备	-9.41549
层数	-9.41553
▁+100	-9.41591
▁增加自身	-9.41658
倒计时	-9.41678
响	-9.41748
拾	-9.41756
卷	-9.41772
洛德莱	-9.41783
招募	-9.41785
傲	-9.41788
返利	-9.41791
【%	-9.41821
阵容	-9.41845
裤子	-9.4186
节日	-9.41905
级开启	-9.4193
强力	-9.41996
▁每日	-9.42045
以为	-9.42079
所以	-9.42096
回到	-9.42214
故	-9.42539
祖	-9.4257
镜	-9.42572
富	-9.42572
丙	-9.42578
屠	-9.4258
特效	-9.42601
分享	-9.4261
47	-9.42627
可提升时装	-9.42637
世界魔王	-9.42673
27	-9.42727
名称	-9.42747
1500	-9.42823
用来	-9.42867
对于	-9.42921
得到	-9.42953
受到的伤害	-9.43191
一道	-9.43255
限购	-9.43279
电	-9.43314
查	-9.43328
38	-9.43335
对手	-9.43338
喝	-9.43345
猫	-9.43355
...	-9.43362
耳	-9.43373
R	-9.43374
苍	-9.43375
啦	-9.43377
财	-9.43378
▁神机状态下	-9.43379
强大的	-9.43379
个碎片即可激活	-9.4338
上了	-9.43395
吸血	-9.43402
优先	-9.43402
比例	-9.43406
表情	-9.43414
1.5	-9.43511
国王	-9.43603
我也	-9.43603
1-	-9.43733
盾	-9.43874
看着	-9.43876
地说	-9.4389
晚	-9.43902
15%,	-9.43934
职	-9.44109
挡	-9.4416
钱	-9.44176
恋	-9.44183
雷欧那	-9.44183
握	-9.44183
累积	-9.44184
损失	-9.44188
球女	-9.44236
化鲲	-9.44238
相信	-9.44286
应该	-9.4429
坦克	-9.44304
功法	-9.4435
就能	-9.4437
900	-9.44489
神秘	-9.44506
小心	-9.44625
为个人	-9.4466
:0	-9.44705
戒	-9.44782
灭世	-9.44919
宴	-9.44944
65	-9.4495
陷	-9.44954
幸	-9.4496
摇	-9.44989
趣	-9.44993
页	-9.44997
奔	-9.44998
方式	-9.45006
元素宝石	-9.45031
▁橙色	-9.45034
相应	-9.45083
36	-9.45325
64	-9.45367
49	-9.45519
领悟	-9.45565
人们	-9.45806
借	-9.45816
▁开启后可任意选择以下一	-9.45816
鸟	-9.45817
争夺	-9.45827
护体	-9.45904
易	-9.45912
眼前	-9.46071
绑元	-9.46107
累计充值	-9.46221
说道	-9.46238
防御力	-9.46325
认	-9.46388
76	-9.46474
袭	-9.4648
裤	-9.46482
点暴击	-9.46521
准	-9.46542
鸣	-9.46601
减	-9.46608
预	-9.46623
约	-9.46634
k	-9.46636
块	-9.46641
界面中进行镶嵌	-9.46642
灾厄之塔	-9.46643
广	-9.46644
希尔	-9.46646
致命	-9.46659
击杀魔王时	-9.46763
解除	-9.46773
神圣装	-9.46816
也不	-9.46868
永久增加	-9.46882
一份	-9.4689
上仙	-9.46926
两个	-9.47003
造	-9.4726
74	-9.47358
依	-9.47441
闯	-9.47475
阿尔弥	-9.47476
羁绊	-9.47476
▁打开道具后随机掉落一件	-9.47478
暗穹	-9.47483
入侵	-9.47488
金色	-9.47531
要求	-9.47553
终于	-9.47575
单体	-9.47576
魂装	-9.47577
对着	-9.47639
一名	-9.47649
给你	-9.47851
.1	-9.48033
封神	-9.48117
39	-9.48157
迹	-9.48229
海量	-9.48275
迎	-9.4829
援	-9.48294
联盟	-9.48313
值满时将被	-9.48316
?||(	-9.48316
申请	-9.4832
狩猎	-9.4832
测试	-9.48325
排行榜	-9.48334
精准	-9.48352
纳	-9.4837
声望	-9.48383
获得积分	-9.48402
46	-9.48467
45%	-9.48605
使自身	-9.48635
24%	-9.48636
获得仙魂	-9.48799
不断	-9.48889
休	-9.49151
K	-9.49157
躲	-9.4916
巧	-9.49161
嘴	-9.49164
仿佛	-9.49165
伤害加深	-9.49165
▁神王试炼	-9.49167
添加	-9.4917
部队	-9.49179
附加减伤	-9.49181
阿	-9.49188
章节	-9.49209
等待	-9.49251
开放	-9.49339
下次	-9.49515
你是	-9.49537
;2、	-9.49625
被动	-9.49852
▁九	-9.49864
驱	-9.50002
王庭	-9.50013
犯	-9.50019
图尔托	-9.50019
孤	-9.5002
▁御	-9.50047
城池	-9.50075
改变	-9.50116
卡修	-9.5012
即将	-9.50297
万元宝	-9.50348
幻化	-9.50416
触发一次	-9.50429
▁开服	-9.50445
20000	-9.50477
浮	-9.50609
可以通过	-9.50688
谷	-9.50825
免	-9.50835
时光	-9.50842
咒	-9.50846
居	-9.50851
瑶	-9.50856
车	-9.50866
疑	-9.50872
洛克拿	-9.50884
+1500	-9.50885
江湖	-9.50887
防守	-9.50907
技能激活后	-9.50962
▁真	-9.50995
加成效果	-9.51008
最终伤害	-9.51029
看见	-9.51304
东西	-9.51453
30000	-9.5153
伏	-9.51555
冒险	-9.5168
P	-9.51728
罪	-9.51729
弥	-9.51749
夫	-9.51749
室	-9.5175
屏	-9.51751
【$1】	-9.51761
来到	-9.51762
宝盒	-9.51764
86	-9.51779
若尔	-9.51786
仙盟争霸	-9.51823
画	-9.51838
附加伤害	-9.51979
(%	-9.52073
星级达到	-9.52073
之人	-9.52486
95	-9.52491
时候	-9.52518
神体	-9.52541
▁魔化	-9.52559
黄金	-9.52565
境界	-9.52575
生效	-9.5258
腕	-9.52601
练	-9.52618
较	-9.52625
连续	-9.52657
之间	-9.52678
亦	-9.52705
镇风	-9.52716
变得	-9.52799
单日	-9.52831
:3	-9.52926
带着	-9.52945
长老	-9.52984
必定	-9.53349
资	-9.5344
范围	-9.53452
一天	-9.53477
模式	-9.53507
皆	-9.53509
征	-9.53512
脑	-9.53512
滚	-9.53513
错误	-9.53524
森林	-9.53526
限制	-9.53533
在了	-9.53546
松	-9.53557
黑暗	-9.53583
经验加成	-9.53802
入魔	-9.53944
78	-9.54177
狱	-9.54183
+15	-9.54197
移	-9.54202
突	-9.54266
养	-9.54371
东	-9.54379
L	-9.54392
克罗可	-9.54405
牙	-9.54405
家伙	-9.54414
采	-9.54416
类型	-9.54426
+200	-9.54453
江	-9.54507
合服	-9.54537
有效	-9.546
里面	-9.54761
地图	-9.54845
可使用	-9.549
只要	-9.54902
的道具	-9.54979
生命百分比	-9.55122
坠	-9.55225
凶	-9.55233
献	-9.55269
狗	-9.55307
转化为	-9.55363
斩杀	-9.55393
点闪避	-9.55651
奖励次数	-9.55663
释放技能	-9.55758
份	-9.55886
旗	-9.56125
神圣	-9.56188
蒂娅	-9.56213
就会	-9.56218
按照	-9.56221
问题	-9.56232
几率增加自身	-9.56235
骑士	-9.56236
鲜	-9.56351
一位	-9.56359
999	-9.56403
挑战次数	-9.56688
达成	-9.56932
焰岭部落	-9.56936
72	-9.5697
所有英雄	-9.57082
神石	-9.57088
鼓	-9.57115
给我	-9.57119
睡	-9.57124
服务器	-9.57145
失效	-9.57148
超值礼包	-9.57204
魔煞	-9.57221
的敌人	-9.57278
天魔	-9.57353
▁强攻	-9.5745
九重	-9.57492
点命中	-9.57534
相同	-9.57568
月卡	-9.57579
自然	-9.57728
含	-9.57744
180	-9.57757
攻击时有	-9.57854
然而	-9.57857
450	-9.57891
盔	-9.57925
确	-9.57956
58	-9.58034
洗	-9.58043
设	-9.58048
端	-9.58051
运营活动	-9.58058
Func	-9.58058
拜	-9.58058
艾尔兰德	-9.58058
巡	-9.58059
波那波那	-9.5806
丢	-9.5806
皮皮	-9.58063
佩戴	-9.58063
顾	-9.58079
腾	-9.58085
资格	-9.58086
秘境	-9.581
使目标	-9.58143
150%	-9.58198
遇	-9.5825
大神	-9.58402
最终伤害提升	-9.58443
基础	-9.58512
敢	-9.58607
竹	-9.58939
y	-9.58981
推	-9.58991
放入装备越多	-9.58994
逐渐	-9.58996
超值	-9.59004
妙	-9.59029
神父	-9.59076
千年	-9.59101
主动技能	-9.59222
:30	-9.59303
增益效果	-9.59433
大礼包	-9.5949
整个	-9.59529
恶魔的	-9.5962
初级	-9.59738
是我	-9.5979
消	-9.59833
赢	-9.5986
托	-9.59904
莫	-9.59932
倾	-9.59935
轰	-9.59937
吉	-9.59937
翅膀	-9.59937
▁用于激活和	-9.5994
危险	-9.5994
托特	-9.59969
如何	-9.60015
神恩	-9.60151
▁您在	-9.60274
给您	-9.60306
起了	-9.6034
一直	-9.60379
!!!	-9.6045
阶神装	-9.60609
勇	-9.60744
▁功法	-9.60749
表	-9.60763
真气攻击	-9.60831
600%	-9.60851
阁	-9.60854
深渊	-9.60874
局	-9.60875
跃	-9.60877
僧	-9.60887
痕	-9.60888
Boss	-9.60888
锐	-9.60888
▁打开道具后可选择一件	-9.60889
成功概率越高	-9.6089
氏族	-9.60891
的专属秘宝碎片集齐	-9.60892
盟主	-9.60913
凯恩	-9.60924
人类	-9.60928
副手	-9.60947
祝福值	-9.60974
内容	-9.60987
</	-9.61038
十分	-9.61074
▁剑灵	-9.61079
▁PVP	-9.61125
哈	-9.61202
不死	-9.6128
来说	-9.61355
神通	-9.6144
可增加	-9.61448
的最大生命值	-9.61547
100000	-9.6158
的护盾	-9.6162
煞	-9.61757
一转	-9.61781
BUFF	-9.61827
混	-9.61836
严	-9.6184
呀	-9.61851
创造	-9.61856
恐怕	-9.61857
SS	-9.61861
藤	-9.619
宝藏	-9.61923
清除	-9.61943
77	-9.61946
/1	-9.61969
的材料	-9.62222
▁敏攻	-9.62365
尚未	-9.625
完全	-9.62539
▁金龙	-9.62585
住了	-9.62595
王者	-9.62613
280	-9.62718
87	-9.62788
翻	-9.62796
间的	-9.62804
温	-9.62813
伴	-9.62817
锁妖塔	-9.62818
盖	-9.62819
凭	-9.62821
警	-9.62821
特技	-9.62839
岩	-9.62841
结缘	-9.62853
556	-9.62903
许多	-9.62925
地狱	-9.63043
物理	-9.63062
真实伤害	-9.6307
身边	-9.63077
当然	-9.63152
武魂	-9.63155
殿	-9.63208
;3、	-9.63218
样	-9.63298
+300	-9.63303
4%。	-9.63438
来自	-9.63445
▁凤凰	-9.63528
▁玄武	-9.63606
寒冰	-9.63661
死神	-9.63729
险	-9.63783
砸	-9.63791
翎	-9.638
莱尔德	-9.63801
附近	-9.6381
腰带	-9.6382
鼓舞	-9.63822
主题	-9.63826
家园	-9.63827
充满	-9.63842
正义	-9.63845
志	-9.63857
镇山	-9.63866
蒙	-9.63868
死亡印记	-9.63908
进化	-9.63923
放入	-9.63953
手中	-9.63969
年兽	-9.64013
你在	-9.64173
中使用	-9.64292
众人	-9.64301
神域	-9.64473
剑心	-9.645
满足	-9.64592
让我	-9.64623
带领	-9.64627
之时	-9.64645
盟	-9.6466
论	-9.64704
▁角色	-9.64742
存活	-9.64753
善	-9.6478
投	-9.64782
荡	-9.64786
序	-9.64787
院	-9.64788
▁使用后可激活或提升	-9.6479
铃	-9.64792
楼	-9.64793
载	-9.64793
泪	-9.64794
司	-9.64819
施放	-9.64823
附带	-9.64824
重复	-9.64855
签到	-9.64882
愿意	-9.64899
才可	-9.64909
全身	-9.65036
的魔法	-9.65078
5、	-9.65151
手里	-9.65156
85	-9.65219
结束后	-9.65233
秒内	-9.65573
便是	-9.65596
下去	-9.65614
开服	-9.65652
始	-9.65715
宗	-9.65789
某	-9.65791
抗暴	-9.65791
牢	-9.65792
维	-9.65845
输出	-9.65858
烟花	-9.65862
安全	-9.65882
伤害提高	-9.65907
一条	-9.65912
记得	-9.65948
1/1	-9.65967
星装备宝箱	-9.66005
排	-9.66025
时空	-9.66054
套装石	-9.66101
任选	-9.66104
7000	-9.66173
1.5%	-9.66369
龙阵	-9.66417
2.5	-9.6644
▁灵宠攻击时	-9.66569
▁坦克	-9.66654
村	-9.66704
即可获得	-9.66735
仙界	-9.66735
偷	-9.66753
拍	-9.66795
专	-9.66797
撞	-9.66801
碧桉卡	-9.66802
繁	-9.66803
可镶嵌在	-9.66803
享受	-9.66825
点赞	-9.66848
冬	-9.66852
扬	-9.66865
教主	-9.66883
追击	-9.66909
明白	-9.66985
品质越高	-9.66994
可拆解	-9.67062
接受	-9.671
仙法	-9.67281
后加成	-9.67525
暂	-9.67528
0/100	-9.67595
属于	-9.67673
抓	-9.67675
法师	-9.67734
十二	-9.67744
圈	-9.678
乘	-9.67814
茉赛拉	-9.67823
战斗开始时	-9.67824
没想到	-9.67836
历	-9.67844
只见	-9.67845
威利	-9.67849
令牌	-9.67858
祥	-9.67879
+3%	-9.6795
天赋升级	-9.67962
本国	-9.68174
回来	-9.68176
▁ClassNam	-9.6823
赠	-9.68418
快去	-9.68678
▁受到攻击时	-9.68767
牌	-9.68786
园	-9.68823
途	-9.6884
荆棘	-9.68854
‘	-9.68854
’	-9.68854
O	-9.68855
▁暂无	-9.68861
足迹	-9.68877
天罡	-9.68895
遗迹	-9.68927
器灵	-9.69009
;95	-9.69086
天神塔	-9.69103
满级效果	-9.69176
听到	-9.69234
首次	-9.69621
▁1.3	-9.69695
排行	-9.69731
+$2	-9.69743
购	-9.69798
配	-9.698
身后	-9.69851
妹	-9.69854
菜	-9.69893
炮	-9.69893
描述	-9.69894
其他属性伤害	-9.69897
母亲	-9.69899
瞬间	-9.69899
酒馆	-9.69905
(1/1)	-9.69907
档位	-9.69919
穿戴后可	-9.69923
酒宴	-9.69936
魔王巢穴	-9.69988
怒气	-9.69994
由于	-9.7004
每秒造成	-9.70201
的领悟	-9.70224
一步	-9.70398
+%	-9.70452
星品质	-9.70619
治疗效果	-9.70625
姬	-9.70903
铜钱	-9.70904
既	-9.70922
棒	-9.70947
鸡	-9.70948
身体	-9.70955
_1]	-9.70991
闪避率	-9.71
逍遥	-9.71007
魂蛋	-9.71082
地上	-9.71151
增加属性	-9.71273
留下	-9.71317
十一	-9.71356
神族	-9.71419
置	-9.71552
350	-9.71633
遇到	-9.71766
雕	-9.71994
祈福	-9.72015
堆	-9.72018
消息	-9.72023
防御加成	-9.72023
贵族	-9.72025
调查	-9.72025
奇遇	-9.72031
支持	-9.72036
异常	-9.72057
外观	-9.72076
转换	-9.72099
20%。	-9.72106
悬赏任务	-9.72138
麟	-9.72143
晓	-9.72187
圣辉帝国	-9.72215
金刚	-9.72223
+10	-9.7227
排名第	-9.72348
前排	-9.72431
""	-9.72508
正是	-9.72698
月光	-9.72857
不得	-9.7298
致	-9.73057
尘	-9.7306
忙	-9.73069
萌	-9.73084
祸	-9.73086
拦	-9.73087
颜色	-9.731
+1200	-9.73153
势力	-9.73189
各位	-9.73255
中任选	-9.73327
泽	-9.73346
每层	-9.7335
婚	-9.73385
会有	-9.73451
随着	-9.73677
手下	-9.73805
面对	-9.73831
战力提升	-9.73879
生成	-9.73916
成了	-9.73923
感觉	-9.73994
的事情	-9.74043
员	-9.74123
纹	-9.74146
顺	-9.74149
戴	-9.74158
透	-9.74164
活跃	-9.74167
假	-9.74169
储	-9.74174
齐天大圣	-9.74174
酿	-9.74174
永茂王庭	-9.742
产生	-9.74227
ID	-9.74243
▁同阶	-9.74243
日常	-9.74345
:15	-9.74414
概率附加	-9.74504
概率提升至	-9.74515
开了	-9.74604
绝世	-9.74624
96	-9.74687
也会	-9.74773
神殿	-9.74813
28%	-9.74991
可以在	-9.75014
女孩	-9.7507
架	-9.75126
几率触发	-9.75144
铸	-9.75218
优	-9.75233
有什么	-9.75246
F	-9.75253
弓	-9.75259
仪	-9.75269
宇宙	-9.75271
纯	-9.75272
缺	-9.75273
▁敖丙	-9.75273
师父	-9.75274
阻止	-9.75282
消灭	-9.75292
保留	-9.75303
许愿	-9.75303
取消	-9.75305
传承	-9.7531
请求	-9.75433
之地	-9.75446
更加	-9.75504
+8000	-9.756
四转	-9.75642
之一	-9.7584
效	-9.75858
重生	-9.75925
结束时	-9.76005
抗	-9.76033
▁李靖	-9.76288
元宝可领取	-9.76326
潜	-9.76344
战神	-9.7635
腰	-9.76354
荣	-9.76371
项	-9.76376
货	-9.76377
延	-9.76378
忍	-9.76384
趁	-9.76385
龙王印记	-9.76385
0.4%	-9.76391
清楚	-9.76396
资源	-9.764
冰霜	-9.76443
产出	-9.76455
群体	-9.76463
因此	-9.76466
的恶魔	-9.76519
▁觉醒技能	-9.76553
出现了	-9.76611
▁守护灵	-9.76631
敌人造成	-9.76739
一群	-9.76886
另一	-9.76895
真的	-9.76896
下来	-9.77064
15%。	-9.77097
这位	-9.77143
饰	-9.77299
基础生命	-9.77384
地面	-9.77402
桃	-9.77462
铜	-9.77468
创	-9.77493
扫	-9.77497
哼	-9.77507
穴	-9.77507
如果目标为	-9.77508
融合	-9.77511
佣兵	-9.77511
教堂	-9.77521
配方	-9.77549
免疫控制	-9.77573
组	-9.778
其一	-9.77814
发现了	-9.77816
是谁	-9.77825
需要消耗	-9.77952
▁剑心	-9.78084
为神兽	-9.78185
霄	-9.78259
逐	-9.784
化身	-9.78433
版	-9.7859
操作	-9.78625
习	-9.78627
湖	-9.78629
皮	-9.78632
模	-9.78641
细	-9.78642
弄	-9.78643
吼	-9.78644
鹤	-9.78644
鹿	-9.78645
捕	-9.78645
莫莫	-9.78652
丛林	-9.78655
堂	-9.78656
法术	-9.78713
梦境	-9.78744
同意	-9.78744
不再	-9.78826
枫	-9.78826
$4	-9.7883
7500	-9.78837
8;	-9.78866
幻彩	-9.79032
除了	-9.79239
第一名	-9.79294
128	-9.79309
为什么	-9.79358
星红装	-9.79475
90%	-9.79492
单人	-9.79524
属	-9.79698
弃	-9.79761
杀怪经验	-9.79792
个碎片即可召唤	-9.79793
寂	-9.79793
坚韧	-9.79794
_3_	-9.79814
天地	-9.7982
辛	-9.79988
过了	-9.80298
五阶	-9.8037
的孩子	-9.80381
走了	-9.80674
丝	-9.80691
*1、	-9.80741
队长	-9.80772
之下	-9.80851
享	-9.80855
格挡	-9.80941
丽	-9.80942
仇	-9.80945
渡	-9.80947
劲	-9.80953
俺	-9.80957
胆	-9.80957
青羽远巡军	-9.80957
蕾温	-9.80958
钻石	-9.80972
标准	-9.80973
经脉	-9.80974
师父尚	-9.80975
作战	-9.81044
杨	-9.81175
它们	-9.81202
小怪	-9.81256
合并	-9.81386
减速效果	-9.81482
回去	-9.81497
其他玩家	-9.81512
魔神	-9.81544
方向	-9.81627
*20	-9.81677
我会	-9.81757
附	-9.81815
般	-9.81862
使用后	-9.81864
后解锁	-9.81923
成就	-9.8195
30%。	-9.82055
竞技	-9.82083
英	-9.82096
职业技能	-9.82106
派遣	-9.8213
墙	-9.82132
鸭	-9.82132
M	-9.82133
沙漏	-9.82137
减疗	-9.82138
密码	-9.8214
补充	-9.8214
鼎	-9.82141
获胜	-9.82187
充值豪礼	-9.82197
战场中	-9.82313
海量经验	-9.8232
唯一	-9.82357
重击	-9.82421
万经验	-9.82533
的东西	-9.82565
增加灵宠	-9.82618
超级	-9.82636
十四	-9.82667
真气防御	-9.8287
79	-9.82955
闭	-9.83217
箱	-9.8324
禅	-9.83292
码	-9.83307
乎	-9.83314
状	-9.83316
缠	-9.83319
栖	-9.83323
鳞	-9.83323
]~[	-9.83323
灵兽丹	-9.83327
办法	-9.83332
珍贵	-9.83335
必备	-9.83347
自由	-9.83436
持续时间	-9.83476
慕	-9.8359
御林	-9.83641
战斗力	-9.83703
化龙	-9.83713
五行伤害	-9.83794
变成了	-9.83869
8%。	-9.83926
眩晕效果	-9.83968
变化	-9.8397
让他	-9.84031
。2、	-9.84119
天降	-9.8412
返	-9.84151
1"",	-9.84225
续	-9.84261
65%	-9.8434
丰厚	-9.84341
副	-9.84356
并没有	-9.8442
8.	-9.84435
鞋	-9.84446
丰富	-9.84489
村民	-9.84497
录	-9.8451
燃	-9.84522
甜	-9.84528
皮埃尔	-9.84528
漫	-9.84528
锋芒	-9.84532
复仇	-9.84537
访	-9.84542
剧毒	-9.84548
炼狱	-9.8455
药水	-9.84566
锁定	-9.84582
零	-9.84598
李	-9.84665
▁杨戬	-9.84708
攻击下降	-9.84767
对决	-9.84831
十三	-9.85003
接着	-9.85163
后排	-9.85218
15000	-9.85243
魔力	-9.85351
一片	-9.85376
声音	-9.85423
负	-9.85492
之上	-9.85522
带来	-9.85563
{2}	-9.85617
根	-9.85661
己	-9.85669
府	-9.8572
略	-9.85727
蛇	-9.85741
灵池仙境	-9.85747
▁粉色仙石	-9.85748
吹	-9.85748
乃	-9.85749
欧	-9.85749
屋	-9.85749
的地方	-9.8575
朱雀	-9.85758
族人	-9.85758
绑定元宝	-9.85787
正确	-9.85788
天仙套装石	-9.85792
豪华	-9.85796
雷电	-9.85813
金额	-9.85813
大喊	-9.85821
每隔	-9.85825
勇者	-9.85841
获得大量	-9.85866
追加	-9.85914
分钟释放	-9.85917
玩家可以	-9.85937
多少	-9.85982
杰	-9.86019
守护灵	-9.86031
如意	-9.8604
暂时	-9.86082
发动	-9.86164
初始	-9.8618
一场	-9.86528
业	-9.86645
切	-9.86698
档	-9.867
阶激活	-9.86839
联	-9.86903
建	-9.86942
帝皇侠	-9.8698
壶	-9.86981
技能伤害系数	-9.86982
觉醒为真	-9.86982
幻灵境	-9.86982
病	-9.86982
妹妹	-9.86989
并不	-9.86991
根本	-9.87062
大王	-9.87092
了起来	-9.87116
峰	-9.87127
很快	-9.87136
进阶丹	-9.87173
通用	-9.87321
定下	-9.87428
额外附加	-9.87429
97	-9.87456
灵气	-9.875
之魂	-9.87506
84	-9.87552
不仅	-9.87594
三转	-9.87634
有礼	-9.87783
22%	-9.87932
+120	-9.87937
遗忘峡谷	-9.87938
斗士	-9.87955
据	-9.87965
额	-9.88037
诛	-9.88141
强者	-9.88188
狮	-9.88196
迟	-9.88222
糖	-9.88223
烧	-9.88224
滑	-9.8823
蓬莱	-9.88231
誓	-9.88231
臂	-9.88231
拔	-9.88231
在自身脚下生成	-9.88232
匪	-9.88232
永茂王国	-9.88245
足具	-9.88248
封印	-9.88262
计算	-9.88267
夺宝	-9.88282
造成的伤害提高	-9.88324
3.5%	-9.8837
专属魔王	-9.88382
一把	-9.88431
40000	-9.88461
持续时间内	-9.88485
战刃	-9.885
无人	-9.88509
6000;	-9.8851
≥3	-9.88564
;#	-9.88579
提升人物	-9.88719
本服	-9.88773
可任选	-9.88877
成为了	-9.88945
若目标	-9.88968
+60000	-9.89167
4.5%	-9.89186
翻牌	-9.89204
它的	-9.89319
宠	-9.89359
低于	-9.89385
神甲	-9.89414
基	-9.89496
钥匙	-9.89497
齿	-9.89497
每次释放角色	-9.89498
G	-9.89498
恐惧	-9.89498
防具	-9.89503
宝匣	-9.89505
麦卡尼兹城	-9.8952
天下第一	-9.89547
级以上	-9.89565
补发	-9.89623
该技能	-9.89664
基础攻击	-9.89674
了解	-9.89682
手环	-9.89697
原来	-9.89748
博	-9.89759
前来	-9.8978
焰岭部落的	-9.89829
让你	-9.89851
听说	-9.89854
二转	-9.89893
大礼	-9.89909
的概率触发	-9.89922
巨大的	-9.89999
仙子	-9.90092
每次受到攻击时	-9.90367
次数不足	-9.90467
陷入	-9.90501
如果你	-9.90561
获	-9.90605
挑	-9.90612
失去	-9.90632
巢穴	-9.90664
这时	-9.90704
显	-9.90716
题	-9.90719
铠	-9.90748
雄	-9.90753
怀	-9.90755
桂	-9.90767
悬	-9.90773
赏	-9.90776
摸	-9.90779
闹	-9.90779
欲	-9.9078
尾巴	-9.90785
显然	-9.90805
圣杯	-9.90809
核心	-9.90855
诛仙	-9.9086
空间	-9.90915
完成任务	-9.91014
发起	-9.91082
必定获得	-9.91103
我想	-9.91157
的血量	-9.91237
7%。	-9.91283
▁您已	-9.91434
6000;%	-9.91478
组合	-9.91551
归属奖励	-9.91695
36%	-9.91786
祝	-9.91875
绿色	-9.92016
j	-9.92044
专属技能	-9.92045
械	-9.92051
设置	-9.92059
互	-9.92075
并提升主人	-9.92077
爷	-9.92077
沐血斗士	-9.92078
姑娘	-9.9208
生命流逝	-9.92083
庆典	-9.92083
%%	-9.92096
隐士	-9.92096
仙灵果	-9.921
停	-9.9212
分配	-9.92135
愤怒	-9.9214
连胜	-9.92153
攻击力的生命值	-9.92208
直到	-9.9221
气息	-9.9221
至少	-9.9227
够	-9.9228
每次升级	-9.92487
事情	-9.92549
我就	-9.92555
对范围内	-9.92578
之心	-9.9266
发生了	-9.92861
13%	-9.92969
。3、	-9.93091
余	-9.9319
战胜	-9.93232
典	-9.93302
对目标造成伤害	-9.93329
宣	-9.93341
生命提升	-9.93368
替	-9.93369
毁	-9.93374
贯	-9.93385
哨	-9.9339
浓	-9.93394
格兰弗洛	-9.93394
吐	-9.93395
阎罗刺	-9.934
天兵	-9.93404
切换	-9.93408
纹章	-9.93427
下降	-9.93441
表白	-9.93441
更换	-9.93473
发布	-9.93488
啸	-9.93507
攻击百分比	-9.93525
破灭	-9.93544
哪里	-9.9359
成功率	-9.93616
240	-9.93659
89	-9.9366
≥2	-9.93673
+600	-9.93906
龙影	-9.93985
500%	-9.94011
大战	-9.94129
中后排	-9.94171
早已	-9.94229
还要	-9.94245
拆解	-9.94394
眼睛	-9.94435
直接获得	-9.94489
十六	-9.94502
龙城	-9.94526
目标造成	-9.94583
钟	-9.94631
羊	-9.94684
还没	-9.94692
剩	-9.94705
导	-9.94708
券	-9.94727
右	-9.94727
乾	-9.94727
鸾	-9.94727
[$2]	-9.94728
个即可合成	-9.94728
猪	-9.9473
昔日	-9.94731
版图	-9.94733
预约	-9.94737
学习	-9.94745
曾经	-9.94752
即可领取	-9.94809
业火	-9.94815
+3500	-9.94825
唤灵	-9.94828
活动获得	-9.94914
+1.5%	-9.94964
刚刚	-9.94969
暴击几率	-9.94979
杀死	-9.95024
不好	-9.95044
铭	-9.95178
神龙	-9.95187
轩	-9.95224
马上	-9.95248
概率提升	-9.95273
每通过	-9.95394
等级越高	-9.95616
幽冥	-9.9583
未来	-9.95948
252	-9.96027
规	-9.96028
贵	-9.96028
纸	-9.96039
损	-9.96056
帅	-9.96071
绕	-9.96072
谋	-9.96077
殇	-9.96077
怨	-9.96078
奏	-9.96079
▁开启可选择	-9.96081
秒后死亡	-9.96084
剧情	-9.96087
登陆	-9.96093
飞行法器	-9.96095
白银	-9.96108
生命值低于	-9.96117
结果	-9.96117
没错	-9.9616
护符	-9.96172
神兵精华	-9.96197
万里	-9.96249
深海	-9.9631
角斗	-9.96473
战衣	-9.96562
卡内	-9.96606
感到	-9.96704
增加自身	-9.9675
122	-9.96788
恭喜	-9.96839
神兵等级	-9.96903
了吗	-9.96931
州	-9.97247
修仙	-9.97263
链	-9.97361
答	-9.97387
、100	-9.97406
累	-9.97421
大于	-9.97432
戏	-9.97433
逼	-9.97438
E	-9.97439
议	-9.9744
赐	-9.97443
犬	-9.97446
科技	-9.97447
暖	-9.97448
H	-9.97449
软	-9.97449
shu	-9.97449
腿	-9.97449
察	-9.9745
抵挡	-9.97461
说话	-9.97468
妖姬	-9.97497
形象	-9.97513
新英雄	-9.97533
可解锁	-9.97535
狂暴	-9.97542
生命窃取	-9.97543
转盘	-9.97546
是否继续	-9.97547
固守	-9.97574
公子	-9.97702
的技能效果	-9.97731
对抗	-9.97841
7.	-9.9798
宇	-9.98097
路上	-9.98132
所需	-9.98351
已被	-9.98613
效果命中	-9.98749
朵	-9.98829
庆	-9.98833
奋	-9.98835
麻	-9.98835
逆	-9.98837
躯	-9.98837
大幅度提升	-9.98837
稳	-9.98839
对自身周围	-9.9884
究竟	-9.98843
艾登	-9.98843
列表	-9.98851
感谢	-9.98855
永远	-9.98856
永	-9.98864
备用	-9.98869
市场	-9.98871
给予	-9.9888
袭击	-9.98892
个人信息	-9.98923
梧	-9.98924
远古	-9.98928
主教	-9.98949
佳	-9.98952
冲击	-9.98962
助力	-9.98968
▁无上	-9.99011
暗影	-9.99016
生活	-9.9905
点附加减伤	-9.99063
阶级	-9.99131
认为	-9.99161
难道	-9.99175
苏	-9.99369
伤害降低	-9.99387
不到	-9.99444
基础破甲	-9.99592
基础防御	-9.99863
相关	-9.99927
还没有	-10.0003
侍	-10.002
危	-10.0021
材	-10.0022
瓶	-10.0023
废	-10.0024
胡	-10.0024
舅	-10.0025
浴	-10.0025
私	-10.0025
孙悟空	-10.0025
扩	-10.0025
亚伦	-10.0025
配置	-10.0025
图纸	-10.0027
五行护甲	-10.0027
联军	-10.0027
jc	-10.0027
一方	-10.0029
重铸	-10.003
一旦被	-10.0032
巨大	-10.0036
段位	-10.0036
营地	-10.0037
仙币	-10.004
一枚	-10.0041
+70000	-10.0044
来袭	-10.0046
死期	-10.0047
命令	-10.0048
达到指定	-10.0056
天雷	-10.0058
宴席	-10.0066
飞行	-10.0067
数值	-10.0071
兄弟	-10.0077
最终免伤	-10.0091
灵珠	-10.0092
重要	-10.0093
选中	-10.0094
破甲提升	-10.0107
剑气	-10.0114
可获得大量	-10.0115
神器效果	-10.0115
意外	-10.012
使得	-10.0121
席	-10.0126
18;%	-10.0134
唯	-10.014
帮我	-10.0144
强化石	-10.015
十五	-10.0152
真实	-10.0157
争霸	-10.0157
11%	-10.0161
熔	-10.0165
困	-10.0165
炸	-10.0166
阙	-10.0167
烛	-10.0167
写	-10.0167
炉	-10.0167
有着	-10.0167
岛	-10.0168
▁开启后从如下	-10.0168
activity	-10.0168
训练	-10.0168
眉	-10.0168
麦城	-10.0168
真正的	-10.0168
蛮荒神兽	-10.0169
】+【	-10.0169
备战	-10.0172
移动	-10.0174
染	-10.0175
东海	-10.0176
分解可以获得	-10.0177
宝塔	-10.0177
气泡等级	-10.0178
触发光环效果	-10.0178
战旗	-10.018
直接控制	-10.018
皇城	-10.0182
仙缘	-10.0185
一声	-10.0195
的方向	-10.0196
稀有属性	-10.0197
[%	-10.0222
浩	-10.0224
到来	-10.0236
伤害额外提升	-10.0239
就要	-10.0242
可消耗	-10.0245
购买后	-10.0278
各种	-10.0294
营	-10.0294
了下来	-10.0311
径	-10.0312
星图	-10.0312
幕	-10.0312
冥海鬼域	-10.0312
郎	-10.0312
即便是大罗金仙也难逃一死	-10.0312
可以任意摆弄宇宙中的一切事物	-10.0312
抹除多元宇宙的能力	-10.0312
悲	-10.0312
阶红二星装备	-10.0313
史诗	-10.0313
云梦秘境	-10.0313
渡劫	-10.0313
毁灭	-10.0314
铠甲	-10.0316
果然	-10.0318
愈	-10.0321
出售	-10.0322
情缘	-10.0323
▁使用后购买	-10.0328
物连	-10.0333
魔焰	-10.0333
破甲加成	-10.0344
+200000	-10.0354
140%	-10.0357
种植	-10.0366
为你	-10.0386
1},	-10.0407
快来	-10.0433
固	-10.044
候	-10.0442
▁主线	-10.0444
淘	-10.0447
剧	-10.0452
魅	-10.0454
+20	-10.0456
索	-10.0457
净	-10.0457
躲避	-10.0457
旧	-10.0458
恐	-10.0458
贺	-10.0459
米范围内最多	-10.0459
顿	-10.0459
每次被外域玩家击杀	-10.0459
param	-10.0459
嘛	-10.0459
米内的所有友方玩家免疫	-10.046
阶红色二星装备	-10.046
系统中用于	-10.046
[$1]	-10.046
纷纷	-10.046
季	-10.046
般若波罗蜜	-10.046
回到未来	-10.046
单笔	-10.0462
图腾	-10.0463
未领取的奖励	-10.0464
▁使用后可激活与提升头像框	-10.0466
证明	-10.0468
0.5%	-10.047
宁	-10.0476
百年	-10.0476
前方	-10.0491
体力	-10.0493
▁获得英雄	-10.0495
这群	-10.0496
返回	-10.0496
26%	-10.0522
前面	-10.0523
最高者	-10.0536
形成	-10.0543
将其	-10.0552
具	-10.0558
其他人	-10.056
秒释放	-10.0575
瓜	-10.0607
误	-10.0607
才是	-10.0607
阻	-10.0608
案	-10.0608
柒	-10.0608
光剑伤害	-10.0608
使角色周围	-10.0608
名敌方玩家有	-10.0609
句	-10.0609
艾莎	-10.0609
小公主	-10.0609
阿黛拉	-10.0609
淡	-10.0609
加拉汗	-10.0609
▁亲爱的仙友	-10.0609
皮肤	-10.0609
丁	-10.0609
暴击提升	-10.0609
记忆	-10.061
体验	-10.061
气泡精华	-10.0611
的概率扣除	-10.0613
完美	-10.0615
九霄	-10.0615
敏	-10.0616
冒险者	-10.0621
转移	-10.0622
虚空	-10.0622
无论	-10.0622
天庭	-10.0626
器魂	-10.0628
最低等级	-10.0634
圣域	-10.0637
>0/	-10.0639
关系	-10.0642
灼烧效果	-10.0648
意识到	-10.065
不含	-10.0651
叠加层数	-10.0657
您在	-10.066
龙蛋	-10.067
超强	-10.068
名玩家	-10.0702
950	-10.071
都能	-10.0724
使目标受到	-10.0727
+125	-10.0727
参与奖励	-10.0732
吸	-10.0736
反弹伤害	-10.075
内心	-10.075
梅	-10.0759
镇妖境	-10.0759
藏宝图	-10.076
:<<*>/100>/	-10.076
衰	-10.076
▁铭文塔图鉴包	-10.076
攻击时无视目标防御	-10.076
公子弈	-10.076
师傅	-10.076
组织	-10.0761
攻击时还有概率向目标施加	-10.0761
每层每秒扣除	-10.0761
足够	-10.0761
南瓜	-10.0761
秘典	-10.0762
▁使用后可激活与提升气泡	-10.0763
落下	-10.0764
修改	-10.0764
▁只需要	-10.0765
强攻系英雄	-10.0765
晨	-10.0765
修罗试炼	-10.0765
反伤	-10.0767
坚甲	-10.0767
价值	-10.0777
648	-10.0782
神霄	-10.0788
无视	-10.0793
九幽	-10.0797
出去	-10.081
+20%	-10.0811
剩余时间	-10.0825
之怒	-10.0848
无数	-10.0849
对战	-10.085
她们	-10.0854
外域	-10.0858
场景中	-10.0864
绝对	-10.0865
157	-10.0882
了出来	-10.0884
死亡时	-10.089
出手	-10.0896
踪	-10.0909
确认	-10.0913
撤	-10.0913
刹	-10.0914
遍	-10.0914
搜	-10.0914
胸	-10.0914
亿	-10.0914
并重置持续时间	-10.0914
疆	-10.0915
集结	-10.0915
阴阳	-10.0917
翻倍	-10.0917
才可以	-10.0922
出生	-10.0923
据说	-10.0924
对目标	-10.0933
头像	-10.0939
神盾	-10.0943
+25	-10.099
对话	-10.0995
可获得属性	-10.1003
+4%	-10.1019
无法进行	-10.1034
空中	-10.1048
决战	-10.1059
积	-10.1061
使其	-10.1066
上交	-10.1067
叛	-10.1068
蛮	-10.1068
测	-10.1069
哥	-10.107
闲	-10.107
丈	-10.107
仓库	-10.107
盈	-10.107
矿	-10.107
梅迪茜	-10.107
天帝陵	-10.107
ActID	-10.107
乙	-10.107
是否花费	-10.107
搞	-10.107
蹄	-10.107
负面效果	-10.1071
灰烬之王	-10.1071
奥义	-10.1071
移速	-10.1072
受到伤害时	-10.1072
参赛	-10.1073
抗暴率	-10.1073
老板	-10.1073
回答	-10.1075
变异	-10.1076
变为	-10.1078
奇怪	-10.1079
处理	-10.1082
村子	-10.1083
夕	-10.1084
+40000	-10.1084
长裤	-10.1085
无双	-10.1124
可升级	-10.113
无法进入	-10.1152
